{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "do_basic_tokenize": true, "never_split": null, "special_tokens_map_file": "/home/me/.cache/huggingface/transformers/ba03c97d62f7ac71e0925522edfaffe3d7a95f0b62182534a5aa2c905eb3cf98.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "uer/t5-base-chinese-cluecorpussmall", "tokenizer_class": "BertTokenizer"}