#version: 0.2 - Trained by `huggingface/tokenizers`
Ë Ī
É Ļ
É ª
Ë Ĳ
ÉĻ ÉĻ
ËĪ É
ËĪ a
É ¹
ËĪa Éª
Ê Ĭ
i ËĲ
ËĪÉ Ľ
Ġ Ã
Ê Į
u ËĲ
Ġ ËĪ
e Éª
ËĪ iËĲ
Ë Į
Ġ ÉĻÉĻ
Ġ w
ĠÃ °
Ġ m
o ÊĬ
Ġ j
ËĪ Éª
Ã ¦
Ġ s
Ġ b
ĳ ËĲ
Ġ t
Ġ É
Ġ ËĪaÉª
ËĪ Ã¦
ËĪ ÊĮ
ËĪÉ ĳËĲ
ËĪ eÉª
Ġ d
ËĪ oÊĬ
ËĪÉ Ķ
Ġ l
Ġ h
Ġ n
n d
Ġ ÉĻ
Ġ k
ĠÃ° ÉĻ
Å ĭ
ĠÉ ¡
Ġ f
Ġj uËĲ
Ê ĥ
Ġ Éª
ĠÉĻÉĻ ÉĻÉĻ
É ļ
ÉĻ n
Éª n
ËĪ uËĲ
ĠÃ ¦
ËĪa ÊĬ
ĠËĪ eÉª
ËĪÉĶ ËĲ
Éª Åĭ
ËĮ ÉĻ
Ġ p
ĠÉĻÉĻ ÉĻ
s t
ĠÉª t
É ¾
Ġ É¹
ĠÃ¦ nd
Ġt uËĲ
' t
Ġm ËĪaÉª
ËĪ ÉĻ
Ġm ËĪiËĲ
Ġ (
ÉĻ l
ËĪÉĶ n
ľ ËĲ
Î ¸
ËĪÉĽ s
Ê Ĵ
ĠÉĻ ËĮÉĻ
ËĮ ÊĮ
ËĮ É
ËĪÉĽ m
É ¡
ËĲ É¹
ÉĻÉĻ ÉĻ
Ġ Êĥ
ËĪÃ¦ t
ĠËĪ ÉĻ
Ġn ËĪoÊĬ
ËĪ ÊĬ
ËĮÉ Ľ
ĠËĪ Éªn
ËĪÉ ľËĲ
Ã °
Ġl ËĪaÉª
ËĪÉĶËĲ l
ĠÃ° ËĪÃ¦t
ËĪÉĽ l
µ »
á µ»
ËĪÃ¦ n
ËĪÊĮ n
Ġs t
ËĮÊĮ t
ËĪÉĳËĲ t
ËĪÉĽ t
Ġ ËĪÉĶn
Ġd ÊĴ
ËĪÉĳËĲ É¹
ĠËĪ oÊĬ
ËĪÉĳËĲ n
ËĪÉĽ v
Ġ ÊĮ
t Êĥ
ĠËĪ ÊĮ
ÊĬ É¹
Ġw iËĲ
Ġ Î¸
Ġj ÊĬÉ¹
ĠÉ Ĳ
Ġ ËĪÉĶËĲl
ËĪeÉª k
ËĪÉĽ É¹
ĠÊĮ v
Ķ ËĲÉ¹
Ġb ËĪiËĲ
ËĪÊĮ m
ĠÉĻÉĻÉĻÉĻ ÉĻ
ËĪÉª l
ÉĻ m
ËĪ o
ËĪÉª s
ĠlËĪaÉª k
ËĪÉĽ n
ËĪÊĮ v
Ġd ËĪÉĳËĲn
ËĪaÊĬ t
Éª Ã°
ËĪaÉª t
Ġw ÉªÃ°
ËĪÉĽ h
ĠËĪÊĮ p
Ġk ËĪÃ¦n
ËĪÉª Åĭ
Ġl ËĪÊĮv
ÉĻ s
É ĶËĲÉ¹
ËĪÊĮ st
Ġj ÉĻ
Ġf ÉĶËĲÉ¹
ÉĻ t
Ġs ËĪoÊĬ
ĠÉª z
Ġ '
ËĪo ËĲÉ¹
ËĪÊĬ d
Ġw ËĪÉĶn
ËĮ iËĲ
ËĪÃ¦ k
Ġb ËĮÊĮt
l d
ĠÉ¡ ËĪÉĳËĲt
ÉĻ d
Ġj ËĪÉĽh
ĠÉĻÉĻÉĻÉĻ ÉĻÉĻ
ĠdÊĴ ËĪÊĮst
ËĪÉª É¡
ËĮÉĽ n
ĠÉ¡ ËĪoÊĬ
Ġt É¹
ÉĻ k
ĠÃ° ËĪÉªs
ĠËĪ ÉĻÉĻÉĻ
Ġd ËĪuËĲ
Ġh ËĪÃ¦
ËĪÉĽ d
ËĪÉª É¹
ÉĻ z
ĠÉ¡ ËĪÉĽt
Ġw ËĪÊĮn
Ġw ËĮÊĮt
Ġf É¹
ËĪÉĽv Éļ
Ġs ËĪiËĲ
ËĪaÊĬ n
ĠÉĻ ËĪ
Ġw ËĮÉĽn
É¹ ËĮiËĲ
ËĪeÉª b
Ġt Êĥ
Ġs ËĪeÉª
ĠÃ° eÉª
Ġh ËĪoÊĬ
ËĪÉª t
l i
Ġn ËĪaÊĬ
ĠÊĥ iËĲ
Ġb É¹
Ġw ËĪeÉª
Ġ ËĪaÊĬt
Ġn ËĪÉªÉ¡
ËĪiËĲ l
ĠÉĻËĪ ÉĻÉĻÉĻ
Ġt ËĪaÉª
ËĮÉĽ l
ËĪiËĲ p
ĠÉª f
ËĮÉĽl ËĪÉĽl
k s
Ġb ËĪeÉªb
ËĮ Ã¦
ËĪÊĮ k
É Ĳ
Ġp l
É¾ ÉĻ
ËĪÉĳËĲ p
Ġd É¹
É ľËĲ
ËĪaÉª d
ËĪiËĲ d
Ġb l
ĠÎ¸ ËĪÉªÅĭ
Ġl ËĪÉĽt
Ġd ËĪaÊĬn
ĠbËĪeÉªb i
Ġk ËĪÊĮm
Ġn ÉĻ
ĠËĪ Ã¦
ĠwËĪÉĶn t
É¾ i
Ġw ÊĮ
ĠtËĪaÉª m
Ġ a
Ġk É¹
Ì ĥ
ĠËĪeÉª n
Ġf ËĪiËĲl
ËĪÉĽv É¹
ËĮ Éªn
ĠÉĻÉĻ ËĪÉĻ
d i
ĳËĲ É¹
Ġt ÉĻ
Ġ ËĪÉĽvÉ¹
ÉĻn t
É¾ Éļ
ËĪiËĲ z
ĠÉĻ ËĪÉĻ
ËĪÉĶËĲ É¹
Ġm ËĪeÉªk
Ġm ÉĻ
ËĪÉĶËĲ z
a Éª
ĠwÊĮ z
ĠÉĻ t
Ã° Éļ
ËĪÉª tÊĥ
ĠÉĻÉĻ ËĮÉĻ
Ġw ËĪaÉª
Ġp É¹
ËĪaÊĬ nd
Ġw ÉĻ
ÉĻÉĻ ÉĻÉĻ
ËĪÉª v
Ġb ËĪÃ¦k
ËĪÉª k
Ġn ËĪÉĽvÉļ
ËĪÉĶ Åĭ
ËĪÊĬ k
ËĪÉĳËĲÉ¹ t
Ġw ËĪÉľËĲ
d ÊĴ
Ê °
ËĮÉĽ m
Ġt ËĪeÉªk
ÉĻ Åĭ
v ËĪiËĲ
Ġt ËĪuËĲ
ËĪeÉª n
Éļ É¹
Êĥ ÉĻn
ĠËĪ ÉĻn
ËĮ ÉĻn
ËĪeÉª m
Ġs ËĪÊĮm
Ġk l
Ġn ËĪÉĳËĲt
ÊĮ m
Ġh ËĪÉªÉ¹
ËĪÉĽ nd
ĠÃ° ËĪÉĽÉ¹
ĠwËĪÉĶn ÉĻ
t s
Ġh ËĪaÊĬ
Ġf ËĪÊĮk
Ġs p
Ġf l
ĠÃ¦ t
Ġh ÉľËĲ
Ġp ËĪÊĬ
Éª k
ËĪÉª n
Ġm ËĪÉĻ
Ġh iËĲ
ĠÉĻt Ê°
ĠfÉ¹ ÊĮm
Ġs k
ĠÎ¸ É¹
ËĪÉľËĲ l
ËĪeÉª s
Ġn ËĪiËĲd
ËĪÉĽ k
ĠÉ ¾
Ġb áµ»
ĠÉ ĳËĲÉ¹
ËĪÉª p
áµ» d
ĠhËĪÃ¦ v
ËĪÉĻ t
ĠÉ¡ ËĪÉľËĲl
Ġf ËĪaÉª
ĠÉ¡ É¹
ĠËĪ iËĲ
ËĪÉª d
ĠnËĪÉªÉ¡ ÉĻ
ËĪoÊĬ n
ĠÉ¹ ËĪaÉªt
Ġb ËĪÉªtÊĥ
Ġa nd
Ġ v
Ġt ËĪÉĽl
Ġb ËĪÃ¦
Ġd ËĪeÉª
ËĪÉĶËĲ k
ËĪÉĳËĲ k
b ËĪaÊĬt
ĠÉĻÉĻÉĻÉĻ ÉĻÉĻÉĻ
k ËĪÉĶËĲz
ËĪ i
ËĪÉĶ Éª
Ġl ËĪÊĬk
ËĪiËĲ v
É Ľ
ËĪuËĲ z
ĠÉ¡ ËĪÉĳËĲ
ËĮ Éª
ËĪeÉª d
ÉĻ v
Éļ z
Éª t
Ġw ËĪÉªl
f t
Ġst É¹
áµ» z
Ġb ËĮÉªn
Ġk ËĪÊĬd
ĠÉª n
ÉĻ nd
Ġs l
ËĪÉľËĲ n
ËĪiËĲ n
ËĪÉĳËĲ m
ĠÎ¸ËĪÉªÅĭ k
ĠÊĥ ËĪÉªt
ĠËĪÉĽvÉ¹ Éª
ĠlËĪaÉª f
Ġ ËĮÊĮ
Ġm ËĪÃ¦n
Ġh ËĪeÉª
É¾ ÉĻl
ĠÉ¹ áµ»
ĠËĪoÊĬ n
Ġk ËĪiËĲp
Ġw ËĪÉĽÉ¹
ĠÉ¡ ËĪÉªv
ËĪÃ¦ nd
ËĮÉĻn ÉĻ
Ġ "
É¾ ÉªÅĭ
ĠÉ¡ ËĮÉĻnÉĻ
ÉĻ p
Ġn ËĪaÉªt
ËĪa t
Î¸ ÉªÅĭ
ĠnËĪÉªÉ¡ ÉĻz
ËĪÃ¦ st
ËĮ eÉª
Ġs w
É ĳËĲ
ËĪÉĽ st
ĠÃ¦ z
Ġh ËĪÉĳËĲÉ¹t
Ġb ËĪaÉª
v Éļ
ĠÉĻ v
Ġh ËĪuËĲ
ËĮ oÊĬ
ĠËĪ uËĲ
ËĮÊĮ m
ĠÉĲ w
nd ÊĴ
ËĪiËĲ m
Ġs ËĮÊĮm
ËĪÊĮn i
Ġm ËĪÊĮ
ËĪÉĽn t
ËĮ a
ĠÃ° ËĮÉĽm
Ġm ËĪoËĲÉ¹
ËĪÉĶ f
ĠÉ¹ ËĪoÊĬ
ĠÃ° ËĪÉĽn
Ġl ËĪÉª
s k
ĠÉĲ bËĪaÊĬt
ÉĻ st
ËĪÉª z
ĠÃ° ËĪat
É¹ ËĪaÊĬnd
ËĪoÊĬ k
ËĪiËĲ t
Ġ ËĪÉĶf
ĠÉĲw ËĪeÉª
ĠÉ¡ ËĪÊĬd
ËĪÃ¦ m
ÉĻl i
ĠÉ¹ ËĪÊĮn
Ġb ÉĻ
Ġk ËĪÉĶËĲl
Ġs m
ËĪÃ¦ p
Î ²
ËĪeÉª t
ĠÎ¸É¹ ËĪuËĲ
ËĪÊĮ Åĭ
Ġn ËĪuËĲ
Ġh ËĮÃ¦
ĠÉ¡ ËĪÉĻt
ĠÉ¹ ËĪiËĲ
j ËĪuËĲ
Ġw ËĪÊĬd
ĠÃ° ËĪiËĲz
ËĪoÊĬ ld
ĠÉĻ l
Ġst ËĪÉªl
Ġs ËĪÉĽd
Ġl ÉĻk
ĠÉ ļ
Ġn ËĪÊĮ
ĠËĪoÊĬn li
ËĪa n
Ġh ÉĻ
ĠÉĲ É¡
ĠÉ ĶËĲÉ¹
Ġb ËĪÉĳËĲ
ËĮÉĻ t
ĠhËĮÃ¦ d
ËĪaÉª n
ĠÉĲ l
ĠtÉ¹ ËĪaÉª
Ġd ËĪÉªd
' d
ĠhËĪoÊĬ m
nd Éļ
Ġm ËĪuËĲ
ËĪÃ¦n s
ËĪÃ¦ Åĭ
j ËĪÉĽh
ĠwËĪÉľËĲ ld
ËĮÉ ĳËĲ
ĠÉļ É¹ËĪaÊĬnd
Éª s
ĠËĪÉĽvÉ¹ i
ĠËĪoÊĬ vÉļ
Ġd ËĪaÉª
ĠËĮÊĮ s
Ġb ËĪÉĽ
w eÉª
ËĪÉĳËĲÉ¹ d
ĠpËĪÊĬ t
Ġm ËĪÊĮni
ĠÉĲÉ¡ ËĪÉĽn
ĠlËĪÉª É¾ÉĻl
' ,
É¹ i
ËĮ ÉªÅĭ
ËĪÉĳËĲ l
Ġt ËĪÉĶËĲk
Î¸ ËĮÉªÅĭ
ĠÉ¡ËĪÉĳËĲ É¾ÉĻ
ÉĻv ÉĻ
ËĪaÉª nd
Ġb ËĪÉĶÉª
Ġd ÉĻ
ËĪÉª st
ËĪeÉª z
É £
ĠÉĻ n
Ġd ÉĻn
ĠÃ° ËĪÉĻ
ÊĬ Éļ
v ÉĻn
ĠmËĪaÉª nd
b ÉĻl
ĠhËĪoÊĬ ld
ĠhËĪÃ¦ nd
Ġt ÉĻn
Ġl ËĪÉĶÅĭ
ËĪÉĶËĲ t
Ġm ËĪÃ¦
ĠÉ¹ËĪiËĲ ÉĻl
ËĮ aÉª
Ġ ËĮa
Ġw ËĪÉª
Ġh ËĪaÉª
ĠËĮa ÊĬÉļ
ËĪoÊĬ z
ËĪÉĽl f
ËĪi ÉĻli
ĠbËĪÉĽ É¾Éļ
ËĪeÉª ndÊĴ
Ġw ËĪÉĽl
Ġl ËĪiËĲv
Ġpl ËĪeÉª
ĠÉĻÉĻÉĻÉĻÉĻÉĻ ÉĻÉĻ
ĠÉ¹ ËĪiÉĻli
Ġ ËĪÉĽvÉļ
Éª st
Ġf ÉĻ
Ġj ÉĲ
Ġst ËĪeÉª
ËĪiËĲ k
f ËĪoËĲÉ¹
ËĪuËĲ l
m z
weÉª z
Ġk ËĪÊĮ
ÉĻn s
ËĪaÉª v
Ġf ËĪÉĶËĲl
Ġh ËĪÉªz
Ġh ËĪÉĽd
Éª d
b ÉĳËĲ
ĠÃ¦ m
ÉĲ n
Ķ ËĲ
Ġst ËĪÉĳËĲp
ĠËĪÉĶËĲl weÉªz
Ġt ËĪÉľËĲn
Ġ ËĪÉĽn
Ġl ËĮÃ¦
Ġl ËĪÉĽ
Ġw ÉĻn
Ġh ËĪÉĽl
bÉĳËĲ di
Ġbáµ» l
ĠÉ Ľ
ĠÉ¡ ËĪÉĳËĲn
ĠËĪiËĲ vÉĻn
ĠÊĮ n
ËĪÊĮ Ã°Éļ
Ġk w
Ġh ËĪÉĳËĲÉ¹d
ĠmËĪuËĲ v
ËĪÃ¦ s
ĠnËĪÊĮ Î¸ÉªÅĭ
s ËĪÉĽlf
Ġs ÉĻ
d z
Ġb ËĪÉĻ
Ġh ËĪÉľËĲ
Ġ ËĪÉĳËĲ
Ġ ËĮÉªn
ĠdÉ¹ ËĪiËĲm
ĠfËĪaÉª nd
ËĮÉª m
áµ» n
Ġn ËĪÉĳËĲ
ĠËĪaÉª z
ĠÃ¦ n
b Éļ
ĠÊĥ ËĪoÊĬ
Ġs ËĪÉª
ĠÉ¡ ËĪÉĽ
ËĪÊĮ f
Ġs ËĪÉĻ
Ġw ËĪÉĶËĲk
Ġk ËĪÉĶËĲz
Ġh ËĮÉªm
j uËĲ
ĠËĪÉĽvÉ¹Éª Î¸ËĮÉªÅĭ
ĠËĪÉĻ p
ĠbËĪÃ¦ d
k t
' m
ĠÃ° ÉĲn
ÉĽ É¹
Ġk ÉĻm
ĠlËĪaÉª v
ËĪÉĶËĲÉ¹ n
t ËĪÉªl
ĠwÉĻ Ã°
) ,
ÉĻn z
ĶËĲ l
Ġh ËĪÉªt
ĠÉĻ z
Ġm ËĪeÉªd
ĠËĮÉªn t
ËĪÉĳËĲt Êĥ
Ġw ÉľËĲ
ĠÊĥ ËĪÊĬd
ËĪeÉª ÊĥÉĻn
ËĪ ÉĻn
Ġs ËĪÊĮn
ĠÉ¡ËĪoÊĬ ÉªÅĭ
Ġb ËĪÉªÉ¡
ĠbÉ¹ ËĪeÉªk
ËĪÃ¦ Êĥ
Ġf ËĪeÉªs
ĠÉªn s
Ġh ËĪÊĮ
Ġd ËĪÃ¦ns
ĠÎ¸ËĪÉªÅĭ z
Ġk ËĪan
ĠfÉ¹ ËĪÉĽnd
ĠmËĪÊĮ tÊĥ
Ġl ÉĻt
ĠtÉĻn ËĪaÉªt
Éļ d
Ġst ËĪÉĳËĲÉ¹
Ġs ËĪÉªÅĭ
ĠsËĪÊĮm Î¸ÉªÅĭ
ÉĻl z
É¾ áµ»d
ĠÉ¡ËĪÉĳËĲ d
ĠÉ¡ l
ËĪÊĮ tÊĥ
Ġd áµ»
ĠtÊĥ ËĪeÉªndÊĴ
ËĪÊĮ z
Ġl ÉĻvÉĻ
ËĪeÉª v
ĠÉ¡ ËĪÉĶn
ĠÉĻ f
f É¹
ËĪoÊĬ s
Ġw ËĪÉĳËĲtÊĥ
ĠÉ¹ ËĪÉĽd
Ê Ķ
p ÉĻn
ËĪÉĽ ks
Ġ ËĪa
Ġt w
ĠÉ¹ËĪoÊĬ l
Ġbáµ»l ËĪiËĲv
ĠËĮÉªnt ÊĬ
ĠÊĥ ÉĻ
ËĪ y
ÊĶ n
l ÉĻ
ĠlËĪaÉª t
É¾ ÉĻm
ĠtÉ¹ ËĪuËĲ
Ġbáµ» fËĪoËĲÉ¹
Ġw ËĪoÊĬ
ĠjÉĻ h
Ġn ËĪeÉªm
p t
Ġp ËĪiËĲp
b ËĮÉĳËĲ
Ġw ËĪÉĻ
ËĪÉĳËĲÉ¹ k
ĠÉ¹áµ» m
ĠkÉ¹ ËĪaÉª
! )
bËĮÉĳËĲ di
ËĪaÉª l
Ġl ËĪeÉª
ÉĻl d
É¡ z
p l
ĶËĲl É¹
ĠfËĪiËĲl ÉªÅĭ
Ġ ËĪÉĽnd
ËĪÉĶ st
Ġb ËĮÉĻt
ÉĻ f
ĠdÊĴ ÉĻst
ËĪÉĳËĲ b
ĠsËĪeÉª m
ĠÉ¹ ËĪaÉªd
Ġd ËĪÉĳËĲ
ËĪÊĬ É¹
ĠwËĪÉľËĲ k
ËĪÃ¦ d
Ġw ËĪÊĮ
ËĪÉª m
ĠÉĲ n
ĠpËĪiËĲp ÉĻl
ĠËĪÉĽn Éª
ĠËĪoÊĬ ld
ĠÉ¹ ËĪÉĳËĲk
ËĪiËĲn ÉĻ
Ġk ËĪÉªl
ĠÉ ĶËĲlÉ¹
ĠÉĲl ËĪoÊĬn
Ġj ËĪÊĮÅĭ
Ġd ËĪÊĮn
Ġf ÉĻl
Ġt ËĪoÊĬld
m ÉĻn
ĠÉĲn ËĪÊĮÃ°Éļ
ĠÃ°ËĪÉĻ s
ĠlËĪÉĽ ft
ËĪuËĲ m
â Ģ
ĠbËĪÉĳËĲ di
ËĪa k
Î² ÉĻ
ĠwËĪeÉª t
Ġst ËĪÃ¦nd
Ġl ËĪÃ¦st
ËĪaÉª z
n ÉĻs
s i
Éª m
Ġm ËĪoÊĬ
ĠmËĪiËĲ n
Ġj ËĪoÊĬ
ËĪÃ¦t Êĥ
f ÉĻl
? )
Ġt ÉĻk
Ġm ËĪÉĳËĲm
ËĪiËĲ s
Ġk ËĪÉĽÉ¹
Ġb Éªk
Ġpl ËĪeÉªs
Ġl ËĪÉªv
Ġm ËĪÉĽn
ĠtÉ¹ ËĪiËĲnÉĻ
ËĪÉªÉ¹ z
Ġs ËĪuËĲ
Ġ [
ÉĻÉĻ ÉĻÉĻÉĻ
k ËĪeÉª
Ġs ËĪaÉªd
ĠmËĪaÉª t
Ġ ËĪÉĽl
ĠfÉ¹ ËĪiËĲ
ĠËĪÃ¦ s
ĠÉªns ËĪaÉªd
ËĪeÉªz i
ËĮÉ ĳËĲÉ¹
ËĪuËĲz d
ËĪoÊĬ l
Ġp ËĪeÉª
Éļ É¡
Ġs ËĪÉĶÅĭ
nd É¹
Ġw ËĮÉĻt
ĠhËĪoÊĬ l
Ġm aÉª
ĠbÉ¹ ËĪÉªÅĭ
ĠsËĪÊĮm w
ĠwËĪÉª Êĥ
ĠËĪÉĽvÉ¹Éª bËĮÉĳËĲdi
É£ ËĪa
ĠÉ¹ ËĪÉĶÅĭ
ËĪÉĽk st
ĠmËĪaÉª n
i z
o ËĲÉ¹
ËĪÉľËĲ st
ËĪÉªÅĭ k
Ġh ËĪÉĻ
Éª z
ËĪÉĽÉ¹ i
ĠmËĪÊĮ Ã°Éļ
Ġpl ËĪiËĲz
ĠÉ¡ ËĪeÉªm
ĠËĪÊĮ Ã°Éļ
ĠnÉĻ É£ËĪa
ĠwÉªÃ° ËĪaÊĬt
ËĮÉĻ m
ĠhËĪoÊĬ p
j ÉĻ
Ġk ËĪeÉªm
h ËĪÊĮ
ËĪÉĽv ÉĻn
Ġf ÉļÉ¡
ËĪÊĬ l
ËĪÉĽm bÉļ
Ġh ËĪa
Ġ ËĪÉĽm
Ġm ËĪÉªs
ĠbËĪÉªtÊĥ áµ»z
ËĪÉĽ Ã°Éļ
Ġp ËĪÉĳËĲp
ĠsËĪoÊĬ l
ĠmaÉª sËĪÉĽlf
Ġ ËĮÉĽn
É¡ Éļ
Ġfl ËĪaÉª
Ġl ËĪoÊĬ
Ġs n
ĠpËĪÊĬ l
ËĪÊĮm p
ĠkÉ¹ ËĪeÉªzi
Ġbl ËĪÃ¦k
ĠwËĪaÉª l
Ġp ËĪÉľËĲ
ĠfËĪaÉª Éļ
Ġl ËĪÉĶst
ĠÎ¸ ËĪÉĶËĲt
ËĪÊĮn t
Ġp ËĪeÉªn
ËĪÉĳËĲ s
Ġw ËĮÉĻn
ËĮ uËĲ
Ġst ËĪÉĳËĲÉ¹t
Ġf ËĪoËĲÉ¹
Ġp ËĪÉªk
É¾ ËĮÉĻ
Ġ ËĪÉĳËĲÉ¹
Ġl ËĪuËĲz
Î¸ Éªn
Ġk ËĪÉĳËĲÉ¹
Ġh ÉĻt
Ġm ÉĻn
ĠÉªn ËĪÊĮf
Ġj ËĪuËĲzd
ÊĮ n
ËĪÉª ks
ĠkËĪÊĮm ÉªÅĭ
p Éļ
ĠnËĪoÊĬ bÉĳËĲdi
Ġb ËĪÉľËĲn
ĠhËĪÃ¦nd z
ĠÉ¡ ËĪÉĻ
m ÉĻnt
ĠËĪÃ¦ sk
Ġkl ËĪoÊĬs
ËĪÉĶËĲÉ¹ d
Ġsl ËĪiËĲp
p É¹
ĠËĪaÉª i
ËĪaÊĬ d
ËĪÉĽk t
ĠsËĪiËĲ n
Éª dÊĴ
ĠbÉ¹ ËĪoÊĬk
ĠËĮÊĮ ndÉļ
ĠfËĪaÉª n
Ġj ËĪuËĲ
Ġt ËĪÊĮtÊĥ
Ġf ÉĻk
ËĪÊĮ b
Ġb ËĪÉĽst
ËĪaÉª s
ĠÉĻËĪ ÉĻÉĻÉĻÉĻ
Ġm ËĪeÉªb
Ġf ÉļÉ¹
w ÉĻ
ĠhËĪÃ¦ p
l ËĮÃ¦
v ÉĻ
Ġf ËĪÉľËĲst
ĠÉ¹ ËĪeÉªn
Ġd ËĪÃ¦m
k É¹
ĠlËĪÊĬk ÉªÅĭ
ĠdËĪÉªd ÉĻn
ĠÉ¹ ËĪÃ¦p
ĠÉ¹áµ»m ËĪÉĽmbÉļ
tÊĥ Éļ
ĠÉ¡ËĪÉĽ É¾ÉªÅĭ
ËĪaÊĬn t
ËĪeÉª l
ĠÉª m
ĠdÉ¹ ËĪÉĳËĲp
ĠfÉļÉ¹ ËĪÉĽvÉļ
ËĪÊĮ É¡
ĠÎ¸É¹ ËĪoÊĬ
Ġs ËĪÉľËĲ
Ġs ËĪÉªn
ĠbÉªk ËĪÊĮz
Ġk ËĪÉªs
ĠÊĥ ÉĻt
Ġp ËĪÉĳËĲÉ¹
ËĮÊĮ k
ËĪÃ¦Åĭ k
ĠdËĪeÉª z
Ġk ËĪÉĳËĲm
Ġt ËĪÉĳËĲp
Ġ -
f ËĮÊĮk
Ġk ÉĻl
ĠmËĪeÉªb iËĲ
ËĪÊĮ bÉĻl
ËĪÃ¦ l
ft Éļ
Ġsk É¹
ËĪÊĮ d
Ġd ËĪoËĲÉ¹
Ġf ËĪÉĳËĲÉ¹
n ËĪÉĳËĲ
ÉĻd ÉĻ
a ÊĬ
ĠÉĶËĲlÉ¹ ËĪaÉªt
ËĪÉĽ p
ĠsËĪÊĮmw ÊĮn
É¾ ÉĻt
ĠfÉ¹ËĪÉĽnd z
Ġj ËĪÉĽs
ĠbÉĻ Î²ÉĻ
Ġk ËĪoÊĬld
ĠÉĽ ks
ĠhËĪeÉª t
Ġl ËĪÉĳËĲt
Ġd ËĪÉĳËĲÉ¹k
l ÉĻs
Ġb ÉĻt
ĠÉĻÉĻÉĻÉĻÉĻÉĻ ÉĻÉĻÉĻ
ËĪÉĽ Êĥ
ĠÊĥ ËĪaÉªn
Ġ z
ĠbËĪiËĲ t
b É¹
Ġh ËĪÉĳËĲ
ĠhËĪÃ¦ z
j ËĪuËĲz
p ÉĻl
ĠÃ° ÉĽÉ¹
É¡ ËĪÉĽÃ°Éļ
ËĮÉĽm ËĮÉĽm
ĠÉ¹ËĪÉĽd i
ĠhËĪÉĽl p
ĠÃ° ËĮoÊĬ
ËĪÉĶËĲ É¾Éļ
ËĪÉªl i
ĠsËĪÊĮm bÉĳËĲdi
ĠtÉĻ É¡ËĪÉĽÃ°Éļ
ĠpËĪÉĳËĲÉ¹ É¾i
ĠmËĪÉĻ k
Ġw ÉĻnt
ÉļÉ¹ i
Ġb ËĪoÊĬ
Ġbl ËĪuËĲ
ÉĻl ÉĻl
Ġd ËĪiËĲp
ĠÉ¡ËĪÉľËĲl z
Ġw ÉĻz
ĠlËĪaÉª n
ËĪÉĶ s
ĠsËĪÉª É¾i
ĠmËĪÉĽn i
ÉĻÉĻ Åĭ
t aÉª
Ġf ËĪÉĽl
Ġsk ËĪaÉª
Ġsw ËĪiËĲt
É¹ oÊĬ
ÊĬ d
Ġd ËĪÉª
Ġsm ËĪoÊĬk
ĠwËĪÉª nd
ĠfËĪÊĮk Éªn
Ġbl ËĪoÊĬ
oÊĬ kËĪeÉª
ËĪuËĲ p
ĠÎ¸É¹ ËĪiËĲ
Ġd ËĪÉĽd
É¡ É¹
Ġk ËĪaÉªnd
Ġl ËĪÉªl
Ġt ËĪÊĬk
ĠsËĪeÉª v
Ġsl ËĪoÊĬ
Ġt ËĪiËĲ
Ġd ËĪÉĻn
Ġw ËĪÉĶËĲÉ¹
ËĪÉªs ÉĻn
? ]
Ġp ËĪiËĲs
ËĪÃ¦k s
n ËĪoÊĬ
ĠbÉĻ tÊĥ
ĠËĪÃ¦ ftÉļ
Ġl ËĪoÊĬn
ĠÉĻÉĻÉĻÉĻÉĻÉĻ ÉĻÉĻÉĻÉĻ
Ġs ËĪaÊĬnd
Ġf ËĪÉĶËĲÉ¹
ĠwËĪeÉª É¾ÉªÅĭ
ĠÊĥ ËĪuËĲ
Ġk ËĪÉªd
ĠËĪiËĲ z
Ġm ËĪÊĮst
Ġf ËĪaÊĬnd
ËĪÉĽnt i
Ġl ËĪeÉªt
Ġst ËĪoËĲÉ¹
É¾ ËĪy
Éª É¾i
Éª Êĥ
Ġh ÉĻl
ĠÉ¡ ËĪÃ¦Åĭ
Ġh ËĪÉĳËĲt
Ġk ÉĻnt
ĠÉ¡ ËĪÊĮn
ĠmËĪÊĮÃ°Éļ fËĮÊĮk
Ġf ËĪaÉªt
É¾ÉĻ nd
ËĪÉª É¾i
Éª É¡
Ġm ËĪÉĶËĲÉ¹n
ËĪaÊĬ Éļ
ËĪÉª ft
ĠtËĪaÉªm z
Ã° ÉĻ
ËĪÉªl d
ËĮoÊĬ Éªn
ËĪÉĽ ËĲ
Åĭ k
ĠnËĪoÊĬ z
ÉĻm ÉĻnd
ĠÃ° ËĪoÊĬz
ËĪÃ¦ É¡
ĠËĪoÊĬ pÉĻn
ĠpÉ¹ ËĪÉĳËĲb
ĠÊĥ ËĪÉĳËĲt
ĠhËĪaÊĬ s
ĠÉ¡ ËĮoÊĬÉªn
Ġ[ ?]
ĠmËĪÉĳËĲm ÉĲ
ĠËĪÃ¦ kt
Ġb ËĪak
ËĪÃ¦n t
Ġl ËĪÉĶËĲÉ¹d
ĠkËĪÊĮm z
Ġl ËĪÉªsÉĻn
ĠhËĪÉľËĲ d
âĢ Ķ
ËĪÉĽ z
Ġk ËĪÃ¦
ĠmËĪÃ¦ É¾Éļ
Éª ts
j ËĪÉĽËĲ
ĠÉ¡ËĪÉĽ ÊĶn
ËĪÉĽ Î¸
ĠËĪÉĽl s
Ġn ËĪÉĽkst
ĠËĮÊĮndÉļ st
ĠlËĪÉªv ÉªÅĭ
t É¹
ĠÊĮn tËĪÉªl
ĠnÉĻ v
Ġa ÊĬ
ĠÊĥ ËĪÊĬÉ¹
ËĪÉªp s
l ÉªÅĭ
d ÉĻ
d ËĪuËĲ
Ġw ËĪaÉªt
Ġb jËĪuËĲ
ĠtÊĥ ËĪÉĽk
ËĪÊĮÅĭ k
ĠÊĥ ËĪeÉªk
Ġb ËĪÉľËĲ
Ġsm ËĪaÉªl
ĠÉĻv É¾ËĪy
t ËĪiËĲ
ÉĻn k
ĠtÉ¹ËĪaÉª ÉªÅĭ
ĠdÉ¹ ËĪÉªÅĭk
Î¸ ÉĻÅĭ
d ËĪÉĳËĲ
h ËĪeÉª
ÉĻl ÉĻ
ĠnÉĻv ËĪo
ĠdÉ¹ ËĪaÉªv
ÉļÉ¹ ËĮÉª
ĠÉ¹ËĪoÊĬ d
ĠwËĪÊĮ ndÉļ
ĠÉ¡ËĪoÊĬ z
ĠfÉļÉ¡ ËĪÉĽt
Éª v
Ġk ÉĻn
ĠwÉĻn ËĪa
Ġt ÉĻd
ĠÉ¡ ËĪÉĽs
Ġw ËĪÉªn
Ġ oÊĬkËĪeÉª
Ġk ÉĻp
ĠlËĪoÊĬn li
ĠfËĪÊĮk ÉªÅĭ
ĠsËĪÊĮm taÉª
ËĪÃ¦k t
ĠËĮÊĮndÉļst ËĪÃ¦nd
ËĪi ÉĻ
ËĪÃ¦k Éªn
ËĪiËĲ ts
ĠhËĪoÊĬ z
ĠËĪÉĽvÉ¹Éª w
É¾ ÉĻk
jËĪuËĲz Éªk
ËĪÉľËĲ É¾i
ËĪÉĽd i
Ġf ËĪÃ¦st
ĠbjËĪuËĲ É¾i
ËĪÉªp Éªn
Ġt ÉĻl
ĠÉ¹ËĪÊĮn ÉªÅĭ
Ġt ËĪaÊĬn
Ġj oËĲÉ¹
Ġs ÉĻm
p s
ĠËĪÃ¦ n
h ËĪÉĳËĲ
ĠÉ¹ ËĪuËĲm
s p
ĠjoËĲÉ¹ sËĪÉĽlf
Ġm jËĪuËĲzÉªk
Ġm ËĪeÉª
Ġw ËĪÉĽnt
ĠËĪiËĲz i
ĠhËĪÉľËĲ t
ĠwËĪÊĮn s
ĠwËĪÉľËĲ dz
Ġn ËĪÉĻt
Ġl ÉĻ
ĠÉ¡ ÉĻd
Ġm ËĪÉĳËĲ
Ġs ËĪÉĽl
ĠdÉ¹ËĪiËĲm z
Ġb ËĪÉĽd
Ġh ÉĻd
Ġw ËĪÉĶËĲÉ¾Éļ
Ġk ËĪoÊĬ
ĠÉ¹ ËĪÉªtÊĥ
Ġ ËĪÉĽÉ¹
ĠÉ¾ ÉĻt
ĠdËĪuËĲ ÉªÅĭ
Ġs ËĪÉĽt
ĠpËĪÊĬ si
ĠÉĲ p
Ġd ËĪoÊĬ
Ġw ËĪeÉªk
ËĪÉĻ d
Ġs ËĪÉªk
ÉļÉ¹ËĮÉª sk
ĠsËĪÊĮmtaÉª mz
t Ê°
ĠËĮÉĽn i
Ġfl ËĪoËĲÉ¹
Ġk ËĪÃ¦tÊĥ
ÉĻ b
ËĪaÊĬ Î¸
É¾ ÉĻd
nd z
Ġa tÊ°
ËĮÊĮ n
ĠmËĪÃ¦ d
ĠlËĪaÉª ts
Ġb ËĪÊĮ
w ËĮÊĮt
ĠsËĪÉªn s
iËĲ n
m ÉĻs
Ġbáµ» h
oÊĬ z
ĠÉ¡ËĪoÊĬ ld
t Éļ
ĠdËĪaÉª ÉĻmÉĻnd
ĠfËĪiËĲl z
ĠdËĪÉª fÉ¹
Ġs ËĪÉĶËĲ
Ġfl ËĪoÊĬ
ĠÉ¡ ËĪeÉªv
Ġt ËĪÉªl
ĠmËĪÉĶËĲÉ¹n ÉªÅĭ
s l
Ġw ËĪuËĲ
ËĪÃ¦ b
Ġf ËĪoÊĬn
Ì ©
ĠÉĲ d
ĠstÉ¹ ËĪeÉªt
ËĮaÉª z
ĠstÉ¹ ËĪÉĶÅĭ
ĠnËĪÊĮ Î¸Éªn
ËĪaÉª m
b ËĪaÉª
Ġl ÉĻv
ÊĥÉĻn z
ËĪaÊĬ z
ĠËĪÉĽnÉª Î¸ËĮÉªÅĭ
Ġk ËĪuËĲl
ËĮeÉª t
Ġf É¾ÉĻm
ÉĻm z
Ġf jËĪuËĲ
Ġw ÉĻk
Ġh ËĪÉĽvÉĻn
Ġbl ËĪÊĮd
Ġp ËĪÃ¦
ĠËĪÊĮ ndÉļ
k ÉĻz
t w
Ġf ËĪuËĲl
ĠÉ¹ ËĪuËĲ
ĠtÉĻd ËĪeÉª
Ġh ËĪaÉªd
ĠkËĪÊĬd ÉĻn
Ġ ËĪÉľËĲ
Ġn ÉĻd
Ġs ËĪÉªt
ĠÉĻÉĻÉĻ ËĮÉĻ
ËĪÉľËĲ t
ĠÃ°ÉĻ n
ĠkÉ¹ ËĪÉªs
ËĪÊĬ mÉĻn
ËĪÃ¦ f
Ġs ËĪÉĳËĲÉ¹
ĠhËĪÃ¦p i
Ġk ËĪÉªÅĭ
Ġp ËĪÃ¦s
ĠtËĪÉĶËĲk ÉªÅĭ
Ġp ËĪÉĳËĲÉ¹t
Ġk ËĪaÊĬnt
hËĪÊĮ ndÉ¹
ĠÎ¸ËĪÉªÅĭk ÉªÅĭ
ĠkÉĻm ÉĻ
ĠÉĲl ËĪaÉªv
Ġw ËĪÊĬmÉĻn
Ġw ËĪiËĲk
ĠÉ¹ ËĪaÊĬnd
aÉª t
Éª l
ĠtËĪÉĶËĲk Éªn
Ġl ËĪuËĲ
É¡ ÉĻl
Ã¦ n
Ġt ÉĻm
ĠpÉ¹ ËĪÉªÉ¾i
ĠtÉ¹ËĪuËĲ Î¸
hËĪÊĮndÉ¹ ÉĻd
Ġf ËĪÊĬl
Ġw ÉĻt
ĠÉ¹ ËĪiËĲz
ĠpÉ¹ ËĪÉĳËĲm
Ġd ËĪÉªk
ĠwËĪeÉª st
Ġb ËĪuËĲ
ËĪÉĳËĲl oÊĬ
ĠdÊĴ ËĪÊĮmp
ĠmËĪeÉªk s
ËĪÉľËĲ nd
ĠhËĪÃ¦ Åĭ
ĠÉ¹ ËĪÉªÅĭ
st É¹
Ġp ËĪÃ¦st
Ġt É¾ÉĻ
w ËĪoÊĬ
ĠËĪÉĽnÉª w
ËĪaÊĬz ÉĻnd
ÉĻd ÊĴ
ËĪÉĶÉª s
ĠÉĲ m
ĠstÉ¹ ËĪiËĲt
ĠkËĪÊĮ t
Ġm ËĪÉªst
ĠlËĪÊĬk Éªn
Ġtw ËĪÉĽnti
áµ» t
Ġst ËĪÉĽp
ËĪÉĶ l
ĠwËĪÉĶnt áµ»d
Ġt ËĪÉĽn
Ġd Éªz
ĠdÊĴ ËĪuËĲ
ĠbËĪÃ¦ Åĭ
Ġm ËĪÉªn
ĠbjËĪuËĲÉ¾i fÉĻl
Ġbáµ»h ËĪaÉªnd
Ġkl ËĪÊĮb
Ġt É¾
Ġn ÉĻt
ĠtÉ¹ ËĪaÉªd
a Éªn
ĠbËĪÉĶÉª z
É ĳËĲÉ¹
ĠwËĪaÉª ld
Ġn ËĪaÉªn
ĠlËĪeÉª di
ĠbÉ¹ ËĪiËĲ
ĠtÊĥ ËĪÃ¦ns
É¹ ËĪoÊĬl
Ġ ËĮÉĽ
Ġl ÉĻf
ĠÉĻv ËĪo
ĠpÉ¹ ËĪeÉª
ËĪÉĶ Éªn
ĠhËĪÊĮ ndÉ¹
ÉĽ kt
ĠhËĪÊĮndÉ¹ Éªd
Ġn ËĪÊĮm
ĠÉ¡ ÊĬd
h ÉĻ
ĠskÉ¹ ËĪiËĲm
ĠtÉ¹ ËĪÊĮst
É¡ Éªn
É¾ ËĪÉĻ
Éª ËĮoÊĬ
Ġf ËĪiËĲt
ĠfËĪÉĶËĲl ÉªÅĭ
É¾ ÉĻs
Ġ ËĮoÊĬ
ËĪeÉª tÊĥ
Ġj ËĪÉªÉ¹z
Ġw ËĪÉĶËĲl
ĠdËĪÉªfÉ¹ ÉĻnt
Ġb ËĪÉĶËĲl
Ġsp ËĪÉĽnd
ËĪeÉªn z
É¾Éļ z
ĠmËĪuËĲ n
Ġm ËĪÉªli
ÉĻz ÉĻ
Ġsw ËĪÉĽÉ¹
ËĪeÉª st
w ËĪÊĮn
ÊĴ ÉĻn
Ġb ËĪa
? "
ĠdÊĴ ËĪiËĲ
É¹ ÉĻn
Ġm ËĪÉľËĲ
ËĮÉĳËĲÉ¹ É¹
Ġp ËĪoËĲÉ¹
ĠfËĪaÉª v
ĠwËĪÉĻ l
Ġ ËĪaÊĬ
ËĪÉĽÉ¹ d
ĠÉ¡É¹ ËĪaÊĬnd
ĠfÉ¹ ËĪÊĮnt
f l
ĠsËĪuËĲ n
ĠhËĪa v
Ġs ÉĻp
ĠbÉ¹ËĪoÊĬk ÉĻn
ĠbÉ¹ËĪiËĲ Ã°
ËĪÉľËĲ v
ĠkÉ¹ËĪÉªs mÉĻs
Ġsp ËĪiËĲk
w ËĪuËĲ
ĠstËĪÉĳËĲÉ¹ z
Ġb ËĪÉªt
ĠwËĪÊĮ É¹i
ĠstÉ¹ ËĪiËĲts
Ġs ÉĻk
Ġs ËĪÉĽks
ĠÉ¡ ÉĻl
Ġb ËĮÉĻn
ËĪÉĽ pt
áµ» l
Ġt ËĪÉªÉ¹z
Ġp ÉĻl
ĠbÉ¹ ËĪÊĮÃ°Éļ
ĠÉĻËĪ ÉĻÉĻÉĻÉĻÉĻ
ĠmËĪiËĲ t
l z
Ġd ËĪÉĳËĲl
ĠmËĪeÉªk ÉªÅĭ
Ġs ÉĻd
ĠÉªt s
ĠtÉ¹ ËĪÃ¦p
ËĪÉª ÊĥÉĻn
Ġh ËĪÉĽÉ¹
ĠÃ° ËĮÉĻm
ĠÉĻ m
Ġk ËĪÉªk
s ÉĻn
ĠsËĪÊĮm Éļ
ĠËĪiËĲ t
Ġh ÉĻm
ÉĻt ÉĻ
ĠÉĻ Î²
ĠÉ¹ËĪiËĲz ÉĻn
ËĪÉĳËĲÉ¹ É¹
ËĪÉĽn s
ĠÊĥËĪuËĲ t
Ġm ËĪÉĽs
Ã¦ nd
ĠwËĪÉľËĲ d
Ġf ËĪÉĳËĲloÊĬ
ĠsËĪÉĳËĲÉ¹ i
w ËĪaÉª
ĠbËĪÃ¦ É¡
Ġb ÉªÉ¡
ĠÉ¹ ËĪÉĽst
ËĮÉĽ É¹
ĠbËĪiËĲ ÉªÅĭ
Ġd ËĪÊĮz
ÉĽ n
ĠnÉĻÉ£ËĪa z
s ËĪiËĲ
t ËĪuËĲ
Ġk ËĪÃ¦Êĥ
Ġb ËĪÉĽt
Ġh ËĪÊĬd
Ġb ËĪÉĳËĲÉ¹
Ġpl ËĪÃ¦n
ĠpÉ¹ËĪÉĳËĲm Éªs
ĠÉ¹áµ» l
ĠfËĪiËĲl Éªn
ĠkÉĻnt É¹ËĪoÊĬl
ËĪÉĶËĲ É¾i
ĠÉĻ b
Ġw ËĪÉªt
ĠwËĪÊĬd ÉĻn
ĠÉ¾ ÉĻn
Ġf ËĪÊĮn
ĠÉ¡ÊĬd bËĪaÉª
ĠpËĪÊĬ Êĥ
d eÉª
ËĮÉª s
ËĪoËĲÉ¹ z
Ġd ÉĻd
ĠËĪÉĳËĲÉ¹ mz
ËĪaÉª k
ĠÉĻ p
Ġf ËĪeÉªd
Ġm ËĪÉªd
ËĪÃ¦ v
Ġb ÉĻl
ĠÎ¸ ÉĻnk
Ġk ËĪÉĳËĲn
ËĪÉĳËĲ ks
Éª f
ĠlËĪÊĮv ÉªÅĭ
ĠÉĶËĲlÉ¹ ËĪÉĽdi
Ġbl ËĪÉĳËĲk
ËĪÉĽ f
Ġk ËĪÉĳËĲp
ĠmËĪoÊĬ mÉĻnt
ĠkËĪÉĳËĲm Éªn
ĠÃ°ËĪÉĻ z
Ġp ÉĻp
ĠÉ¡É¹ ËĪoÊĬ
ĠpËĪÉľËĲ f
ËĮÉĳËĲ n
Ġm ËĪan
ËĪÉªl z
Ġs ËĪÉĽnd
ĠsËĪeÉª ÉªÅĭ
ĠÉ¹ ËĪÉĽk
Ġf ËĪÉªÉ¹
ËĪÉª Êĥ
ĠËĪaÉª s
ĠdËĪaÉªÉĻmÉĻnd z
Ġb ËĪÊĬl
ĠbËĪoÊĬ Î¸
Ġb ËĪÊĮst
Ġ ËĮÉĽm
ĠstËĪÉĳËĲÉ¹ É¾áµ»d
Ġw ËĪÉĳËĲs
ËĪeÉª p
ĠÉ¡ ÉĻvÉĻ
ĠÉĲl ËĪÉĶÅĭ
ĠËĪiËĲ tÊĥ
Ġs ËĪÃ¦d
ËĪÉªm i
ĠtËĪeÉªk ÉªÅĭ
ËĪÉĶËĲ n
Éª É¹
É¾ oÊĬ
ÉĳËĲ n
Ġs ËĪÉĽk
ĠÉ¾ ÉĻd
Ġm ËĪÉĽm
ĠwËĪÉĳËĲs ÉĻn
ĠhËĪÃ¦ f
ËĪoËĲÉ¹ d
Ġsp É¹
Ġl ËĪÃ¦f
st ÉĻ
ÉĻÉĻÉĻÉĻ ÉĻÉĻÉĻÉĻ
s ÉĻ
ĠÉĲ t
Ġs ËĮÉĻm
ĠaÊĬ ts
ËĮÉĳËĲÉ¹ tËĪiËĲ
Ġk ËĪÉĳËĲ
ĠdËĪÉĳËĲ É¡
Ġb ËĪÉĶËĲÉ¹n
sk ËĮeÉª
Ġl ËĪaÊĬd
Ġk ËĪÉĶËĲt
w iËĲ
ĠÎ¸ ËĪÃ¦Åĭk
ËĪa nd
Ġd ËĪÃ¦
ËĪuËĲ v
Ã¦ m
f ËĮaÉª
Ġw ËĪÉĳËĲ
Ġf ËĪeÉª
É¹ ÉĻ
ËĪaÉª ld
Ġs ÉĻn
t ËĪÉĽvÉļ
Ġ ËĪÉĳËĲn
ĠÉ¹ËĪiËĲ tÊĥ
b l
ĠpÉ¹ËĪÉĳËĲb l
ÉĻÉĻ n
ĠÉ¹ ËĪÃ¦
ËĪoÊĬz d
ËĪÊĮ Êĥ
ĠlËĪaÉª z
Ġm ÉĻs
Ġd ËĪÉĳËĲÉ¹
Ġd ËĪiËĲl
i ÉĻ
áµ» k
ĠÉ¡ ÉĻt
Ġh ËĪÊĮni
Ġd ËĪiËĲ
Ġv ËĪaÉª
Ġj ËĪeÉª
ËĪÉĳËĲÉ¹ oÊĬ
ËĪa m
Ġm ËĪÉĽt
ĠÉĻÎ² ËĪÉĻt
Ġb ËĪÉªz
ĠÉ¡ËĪÉĽt s
ĠsËĪÉª ks
ËĪaÉª i
ĠpËĪÉľËĲf ÉĽkt
Ġs ËĪÊĮk
ĠsËĪiËĲ mz
Ġm ËĪaÊĬÎ¸
Ġk ËĪÉĻd
Ġv ËĪÉĽÉ¹i
ËĪiÉĻ É¹oÊĬ
ĠwÊĮ tËĪÉĽvÉļ
É¡ n
ĠtÉĻm ËĪÉĳËĲÉ¹oÊĬ
ÉĻ tÊĥ
ĠsËĪiËĲ m
ĠËĪÉĽvÉ¹Éªw ËĮÊĮn
ĠËĪeÉª ndÊĴ
ĠdËĪuËĲ Éªn
ËĮÉĽmËĮÉĽm ËĪÉĽm
Ġl ËĪiËĲ
Ġj ËĪÉªÉ¹
ĠÊĥ ËĪÉĶËĲÉ¾i
ĠmËĪoÊĬ st
Ġf ËĪÉªl
Ġ ËĪÉĶËĲ
ĠjËĪuËĲ s
ĠsËĪÊĮm Î¸Éªn
ÉĻ ËĮÉĻ
Ġl ËĪÉľËĲn
ËĪÉĽv ÉĻl
ĠkËĪÉªd z
Ġa z
ĠtËĪaÉª Éļd
d ËĪÉĳËĲn
s ËĪaÉªd
Ġl ËĪÉĳËĲk
Ġd ËĪoÊĬs
Ġj ËĪoËĲÉ¹z
Ã° z
ĠfËĪÊĮk t
ĠÉ¡ ÉĻn
ĠfÉ¹ ËĪiËĲk
ËĪÊĮ t
ĠmËĪÉªli ÉĻn
ĠÉĲp ËĪÉĳËĲÉ¹t
ËĪÉĳËĲ d
ĠÉ¹ ËĪeÉªz
É¾ ÉĻn
Ġf ËĪÃ¦m
Ġs ÉĻl
ĠwËĪeÉª v
ĠstÉ¹ ËĪeÉªndÊĴ
ĠlËĪÊĮv d
ĠËĪeÉª t
Ġs Éļ
Ġst ÉĻl
Ġn ËĪÉĳËĲk
n ÉĻ
ËĪÉľËĲ s
ĠfËĪÉĽl t
l Éļ
Éªm ËĪoËĲÉ¹
Ġs ËĪÊĮtÊĥ
Ġf ËĪiËĲ
ĠdËĪÃ¦ di
ËĪaÊĬn s
Ġst ËĪÉªk
ĠaÊĬts ËĪaÉªd
Ġkl ËĪoÊĬ
Ġt ËĪaÉªt
Ġh ËĪÉĳËĲp
ĠmÉĻn ÉĻ
Ġt ËĪeÉªst
Ġl ËĪÃ¦nd
ĠlËĪÉªv Éªn
ĠËĮÉĽn ÉªmËĪoËĲÉ¹
Ġf ËĪÉĳËĲ
ĠsËĪÉª m
ĠÉ¡É¹ ËĪeÉªt
Ġl ËĪiËĲd
ĠtÉ¹ ËĪÊĮbÉĻl
ĠtÊĥ ËĪaÉªld
Éª ks
Ġn ËĪaÉªs
Ġf ËĪeÉªk
ĠÉ¹ËĪÊĮn Éªn
Ġsk ËĪÉĽÉ¹d
ËĪÊĮ p
ËĪÉĶÉªn t
dÊĴ Éªk
ĠwËĪÉĶËĲk ÉªÅĭ
ĠkËĪÉĶËĲl ÉªÅĭ
jÉĻ h
Ġsk ËĪÉªn
ĠÎ¸ ÉĻÅĭ
ĠdËĪoÊĬs ÉĻn
Ġv ËĪÉĶÉªs
ĠdËĪoÊĬ p
Ġl ËĪÉĽs
st ÉļÉ¹ËĮÉªsk
ËĪÉĽd ÊĴ
ÉļÉ¹ ÉªÅĭ
ĠwËĪÉľËĲ Î¸
Ġkl ËĪÉªÉ¹
Ġd ËĪÉĽÎ¸
Ġl ËĪÊĮk
aÉª z
m ËĪaÉª
Ġw ËĪÉªp
ĠbËĪÉĳËĲ É¾ÉĻl
ËĮeÉª tÊĥ
Ġd ËĮÉªs
Ġsk ËĪuËĲl
ËĪuËĲ ËĪuËĲ
Ġh ËĮa
ĠÉĻ wÉĻ
Ġw ÉĻld
Éª li
É¹ ËĪiËĲ
ËĪ ÉĻÉĻÉĻ
Ġd ËĪÊĮbÉĻl
fÉ¹ ËĪeÉªd
ĠÉ¹ ËĪaÉªz
t i
ÉĻd i
Ġp ËĪaÊĬÉļ
É¾ Éªk
l f
Ġm ËĪÉĽnt
ĠnËĪaÉªt s
Ġl ËĪÉªk
Ġh ËĪÉĳËĲl
ĠtÉ¹ ËĪÉªp
ĠÉ¡ ËĪuËĲ
s ÉĻl
Ġs ËĪaÉªn
É£ ÉĻn
l ËĪÉĽt
ĠdËĪÃ¦ns ÉªÅĭ
ÉĽ nd
ĠkËĪÊĮ pÉĻl
tw ËĪiËĲn
ÉĻÉĻ l
Ġd É¾ÉĻ
ÉĻs ÉĻ
Ġst ÉĻ
Ġt ËĪÉľËĲnd
ĠtËĪeÉªk s
ÉĻs ÉĻn
ĠÊĥ ËĪÉĶËĲÉ¹
Ġsk w
ÉĻnt s
ĠÉ¹ ËĪÉª
k l
ËĪÊĮ É¡z
É¾ Éªst
ĠsËĪÉĽk ÉĻnd
Ġb É¾ÉĻk
Ġf ËĪÉªft
ĠÉĲ fÉ¹ËĪeÉªd
Ġbl ËĪaÉªnd
ĠhËĮa d
ĠwËĪÉĶnt s
ĠplËĪeÉª ÉªÅĭ
Ġf ËĪeÉªm
ËĪÉªv Éļ
Ġs ÉĻt
ĠÉ¡É¹ ËĪiËĲn
ĠstËĪÃ¦nd ÉªÅĭ
k ËĪÊĮm
ĠÉĻn l
j ËĪÊĬÉ¹
Ġd ËĪÉľËĲÉ¾i
ĠnËĪÊĮm bÉļ
d ËĪiËĲ
ËĪ ÉĻÉĻÅĭ
ËĪa p
' )
Ġf ËĪÉªÅĭ
Ġp É¾ÉĻ
ĠÉ¹ ËĪiËĲd
ËĪÉĽl v
ĠÉĻ É¾ÉĻnd
ÉĻk t
ĠÉ¹ ËĪaÉª
É¡ oÊĬ
Ġm ËĪÉªÉ¹
ĠÎ¸ É¾ËĪÉĻ
ËĪuËĲ d
Ġm ËĪÉĳËĲÉ¹
Ìĥ ,
Ġd ËĪÊĮm
ĠÉĻb ËĪÊĮv
ĠtÊĥ ËĪeÉªn
ĠmËĪÉªn Éªt
Ġs ËĪa
ĠtÉ¹ËĪaÉª Éªn
Ġbáµ» twËĪiËĲn
ÉĻb li
f ËĪaÉªv
Ġl ÉĻst
Ġb ËĪÉĶËĲt
ĠsËĪuËĲ pÉļ
Ġst ËĪÉĽÉ¹
Ġj ËĪÉĽt
ËĪiËĲz ÉĻs
ĠwËĪÊĮn z
ĠsËĪeÉª Éªn
ĠklËĪoÊĬ Ã°z
ĠÎ¸ ËĪaÊĬzÉĻnd
Ġ ËĮÉĻ
ĠkÉĻn f
Ġb É¾ÉĻ
ĠÉ¹ ËĪeÉª
Ġs ËĪÉĽnt
ĠstËĪoËĲÉ¹ i
Ġp ËĪoÊĬ
ĠhËĪoÊĬld ÉªÅĭ
Ġf ÉĻn
Ġsp ËĪeÉªs
ĠtÊĥ ËĪÉĳËĲp
Ġbl ËĪeÉªm
ÉĻÉĻÉĻÉĻ ÉĻÉĻ
Ġp ËĪÉĳËĲk
ĠÉĻnl ËĪi
ĠËĪÃ¦ l
Ġl ËĪÉªps
b ËĪiËĲ
j ÊĬ
j ËĮuËĲ
ĠsËĪoÊĬ ld
ĠbÉªÉ¡ ËĪÉªn
ĠbÉ¹ ËĪeÉªn
ËĪÊĮ s
ËĪÉª dÊĴ
ĠkËĪÃ¦ É¹i
Ġb ËĪÉĽl
Ġd ËĮiËĲ
Ġn ËĪÉĽk
Ġf ËĪÉªn
ĠhËĪÃ¦ pÉĻn
ËĪÊĮ nd
ËĮÉĽmËĮÉĽm ËĪeÉª
Ġw ÉĻl
ËĪÉªk t
Ġst ËĪÊĮk
ĠÉ¡ÉĻt ËĪa
l aÉªt
ĠÉ¹ ËĪÉªd
Ġl ÉĻn
Ġs ËĪÉĽz
ĠtÊĥ ËĪeÉªs
Ġsp ËĪÉªn
ĠËĪ Éªs
Ġk ÉĻ
ĠfËĪÃ¦m Éªli
ĠÉ¾ ÉĻk
Ġb ËĪÉªld
ĠpÉ¹ËĪÉĳËĲb ÉĻbli
ĠhËĪaÉª Éļ
d ËĮeÉª
m ÉĻ
ĠÉ¾ ÉĻlÉĻ
ĠfËĪeÉª Î¸
Ġ ËĪÉĽks
ĠpËĪeÉª pÉļ
ĠsËĪÉĻ m
ĠbÉ¹ ËĪÉĽÎ¸
Ġk ËĪoËĲÉ¹
ĠkËĪÉĶËĲl d
ËĪa l
ĠÉ¡ ËĪÉªmi
ÉĻ bÉĻl
Ġb ËĪeÉªs
ÉĻm ÉĻ
Ġp ÉĻ
ĠËĮÉĻ s
ĠdÊĴ ËĪiËĲzÉĻs
Ġh ËĪÉĳËĲÉ¹
h ËĪÉĽd
ĠËĪiËĲ v
m Éªn
Ġs ÉĻÅĭ
ĠpËĪÉªk tÊĥÉļ
Ġsw ËĪÉªtÊĥ
Ġk ÉĻz
Ġt ËĪoÊĬ
ĠÉªn v
ĠÉªm ËĪÃ¦
pt i
st Éļ
É¾ Éªs
ĠdËĪÉĳËĲÉ¹ lÉªÅĭ
ËĪoÊĬn z
Ġm ËĪÉĽÉ¹i
ĠÉ¡É¹ ËĪeÉª
É¾ ÉĻz
ĠlËĪÊĮv Éļ
d Éļ
Ġf ËĪoÊĬ
Ã° ËĪÃ¦t
Ġkw ËĪÉªk
Ġw ËĪÉªs
ËĪÉªÅĭ z
ĠÉ¡ËĪÉªv ÉªÅĭ
ĠmËĪÉªst Éļ
Ġb ËĪaÊĬt
ĠÉ¾ ÉĻÉĻl
Ġp ÉĻs
Ġl ËĪiËĲn
ĠbÉ¹ ËĪaÉªt
w ÉĽÉ¹
ĠpÉ¹ Éªt
ËĪÉĽk ÊĥÉĻn
ĠÎ¸ËĪÉªÅĭk Éªn
h ËĪuËĲ
d É¹
Ġd ËĪÉªÉ¡
Ġb ËĪÉĽÉ¹
ĠËĪÃ¦n s
Ġk Ã¦n
ËĪÊĬ ks
ĠÉ¹ ËĪuËĲl
Ġf ÉĻnd
ĠÊĥ ËĪaÊĬt
ĠtËĪaÉª p
ĠmÉĻ nd
ĠÉ¹ËĪÃ¦ Ã°Éļ
ËĮeÉª É¾áµ»d
ĠËĪÉľËĲ Î¸
ĠpÉ¹Éªt ËĪÉĽnd
Ġp ËĪÉĻt
ĠfËĪaÉªn ÉĻli
ÉĻt s
ËĪÉĻn a
É Ķ
Ġk ËĪÉĶËĲÉ¹n
Åĭ É¡
ĠwËĪÉĳËĲtÊĥ ÉªÅĭ
ÊĴ Éļ
ËĪÉª f
m oÊĬ
Ġb ÉĻn
dÊĴ ËĪeÉª
ĠËĮÊĮ nd
ĠkÃ¦n ËĪÉĳËĲt
ĠbËĪÉľËĲn ÉªÅĭ
ĠËĪ Éªm
ĠtÊĥ ËĪÉªl
ĠkÉ¹ ËĪÃ¦k
Ġw ËĪÉĽst
ËĪiËĲn z
Ġm Éªst
ĠmËĪuËĲv ÉªÅĭ
ĠËĪÉĽm pti
Ġw ËĪiËĲd
ËĪÊĮv Éļ
ĠbÉĻt ËĪo
ĠÉ¹ ËĪÉªst
Ġs ËĪÉªst
aÊĬ n
áµ» fËĮaÉª
ĠlËĪÊĮv Éªn
Ġp ËĪÃ¦k
ĠmËĪÃ¦ dÊĴÉªk
ĠsËĪÊĮmw ÉĽÉ¹
l Éªn
Ġ ËĮÉĽmËĮÉĽmËĪÉĽm
! "
ĠÉ¡É¹ ËĪÃ¦b
ĠtÊĥ ËĪÉªk
Ġs ËĪÃ¦
Ġst ËĪiËĲl
ĠsËĪÉªÅĭ ÉªÅĭ
eÉª k
Ġt ËĮiËĲ
ĠtÉ¹ ËĪiËĲt
ĠÉ¹ ËĪeÉªd
ĠÉ¾ ÉĻl
ËĪaÉª Éļ
Ġn ËĪiËĲz
ËĪÉĶÉª z
Ġkl ËĪiËĲn
ĠhËĪÉĳËĲÉ¹t s
Ġb ËĪuËĲm
ĠmËĪÉªd ÉĻl
Ġk ËĪeÉª
Ġt ËĪÉªÉ¹
Ġk ËĪÃ¦p
n ËĪiËĲ
Ġb ËĪaÊĬns
ĠmËĪaÉª k
ĠtÉ¹ ËĪeÉªn
ĠtÊĥËĪeÉªndÊĴ d
ĠÉĽ É¡z
Ġw ÉĻd
ĠÊĥ ËĪuËĲz
Ġp ËĪeÉªd
ĠÉĽks p
Ġh ÉĻld
Ġsp ËĪÉĳËĲt
ĠwËĪeÉª z
ĠsËĪiËĲ kÉ¹
ĠÉ¹ ËĪÉªvÉļ
ËĪÉĽv i
ĠkÉ¹ ËĪÉĶs
ĠËĮoÊĬ vÉļ
ĠËĪÃ¦ k
ĠÉ¾ ÉĻ
ËĪÉª b
Ġp ËĪiËĲ
É¡ ËĪoÊĬ
tÊĥ i
Ġbáµ»l ËĪÉĶÅĭ
Ġkw ËĪÉĽst
ĠfËĪiËĲlÉªÅĭ z
ĠhËĪoÊĬm i
ĠnËĪoÊĬ n
ĠfËĪÉĳËĲ Ã°Éļ
ĠmËĪÊĮÃ°ÉļfËĮÊĮk Éļ
Ġb ËĪÉªl
ÉĻns ÉĻ
ËĪÃ¦st ÉļÉ¹ËĮÉªsk
ĠËĪÉªs ÉĻn
t ËĪÉĽl
Ġ ËĮÃ¦
ĠsËĪeÉª f
Ġb ËĪÉĳËĲm
ËĮaÉª m
Ġs ËĪaÉªl
ĠkËĪÊĮ z
b ËĪÉĳËĲ
ĠkÉ¹ ËĪuËĲ
l ÉĻnd
ĠsËĪiËĲ z
ĠÉĻ ËĮ
ĠlËĪiËĲv ÉªÅĭ
ĠËĪÉĽvÉ¹Éªw ËĮÉĽÉ¹
skËĮeÉª ËĪÉĳËĲÉ¹É¹
Ġn ËĪÉªÉ¹
Ġd Éªs
Ġs ËĪÉĽvÉĻn
ÉļÉ¹ iz
ĠËĪaÊĬ É¾ÉĻ
Ġst ËĪaÉªl
ĠÉ¡ ËĪaÉª
aÉª d
Ġd ËĪÉĽm
ĠÉ¾ ÉĻm
Ġl ÉĻÅĭ
Ġh ÉĻp
Ġp ËĪÉĶÉªnt
ĠlÉĻt ÉĻ
ĠhÉĻl ËĪoÊĬ
Ġn ËĪÊĮn
ĠÊĥ ËĪÊĮt
ĠnËĪoÊĬ wÉĽÉ¹
ÉĻs i
Ġh jËĪuËĲ
Ã¦ k
Ġd ËĪÉĽvÉĻl
ĠÊĥ ËĪÉĽÉ¹
ËĪeÉªÊĥÉĻn z
p ËĪiËĲ
Éª p
ËĪÉĽÉ¹ Éªk
ÊĴ ÉĻ
b ÉĻ
j Éļ
áµ» É¹
ĠÉĲÉ¡ËĪÉĽn st
tÊĥ ÉªÅĭ
Ġk jËĪuËĲ
ÉĻk s
f ËĪÉĻ
f ËĪÊĮk
t ÉĻl
Ġk ËĪa
ËĪaÊĬnt Éªn
Ġw ËĪÉªtÊĥ
ĠkËĪiËĲp s
ĠfÉ¹ ËĪÉĽÊĥ
ĠÉĻp ËĮÉĳËĲn
ĠÉ¡ËĪoÊĬ st
Ġk ËĪeÉªs
skËĮeÉªËĪÉĳËĲÉ¹É¹ ËĮÉĳËĲÉ¹tËĪiËĲ
ĠÉ¹ËĪoÊĬ z
h aÊĬ
áµ» bÉĻl
Ġd ËĪÉªÉ¹
ĠÎ¸ ËĪÉľËĲÉ¾i
Ġkl ËĪaÊĬ
ĠÉĻ É£ÉĻn
ĠmÉªst ËĪeÉªk
ĠtÉ¹ ËĪiËĲ
ĠfjËĪuËĲ tÊĥÉļ
ËĪÉĳËĲk Éªn
ĠdÊĴ ËĪÃ¦k
Ġb ËĪÉĶs
ĠwËĪÉĻ d
ĠÉ¡É¹ ËĪaÉªnd
s ËĪoÊĬ
ĠwËĪÉªnd oÊĬ
tÊĥ Éļz
ĠpËĪÃ¦ É¹
n ËĪaÉªn
ËĪÉªp ÉªÅĭ
Ġp Éļ
Ġf ÉĻs
ĠbËĪÃ¦ l
ËĮiËĲ ËĮÉĳËĲÉ¹É¹
ĠÉ¹ËĪoÊĬl áµ»n
b i
Ġb ËĪÉĽn
ĠbËĪÃ¦ ndz
Ġp ËĪÉĳËĲ
ĠbËĪÉªz nÉĻs
w ÉĻz
ĠdËĪÉĳËĲl Éļ
' ?
Ġsn ËĪoÊĬ
n i
ĠÉĽks pl
Ġm ËĪÉĽl
ĠbÉ¹ ËĪÃ¦nd
Ġm ËĪeÉªn
ĠplËĪeÉª Éªn
ĠbËĪÉĳËĲ É¾ÉĻm
ĠÉ¹áµ» sp
ĠÉ¹ ËĮÉĽ
Ġ ËĪÉĳËĲp
Ġfl ÉĻ
ĠtËĪÉĽl ÉªÅĭ
Êĥ iËĲ
n z
k ÉĻ
b oÊĬ
ĠkËĪaÉªnd ÉĻ
Ġn ÉĻm
Ġ ËĮÉĻn
Ġpl ÉĻ
t Éªn
ĠlËĪÊĮv z
Ġh ËĪiËĲt
Ġj ËĪÉĽl
ĠwËĪÉĶËĲÉ¹ m
ĠÊĥ ËĪÃ¦d
b ËĪeÉªb
ĠËĪuËĲ oÊĬ
Ġf ËĪÉªÉ¡
ĠtÊĥ ËĪÉªld
Ġst ËĪuËĲp
Ġf o
l ËĪÊĮv
Ġk É¾ÉĻ
Ġh ËĪiËĲl
ĠÉ¡l ËĪÃ¦s
Ġm ËĪÃ¦kÉªn
ĠklËĪoÊĬs Éļ
l Éªk
É¡ ËĪÉĽt
ĠËĪÉĳËĲÉ¹ m
Ġk ËĪÊĮnt
ĠfËĪÉªft i
ËĮÉ ľËĲ
Ġk É¾
nËĪiËĲ Î¸
Ġbl ËĪiËĲd
y n
ĠfÉļÉ¡ ËĪÉªv
ĠlËĪaÉªv z
ĠtÉ¹ ËĪÃ¦k
ĠÉĻv ÉĻn
tÊĥ uËĲ
h ËĪÉĻ
k i
ĠdÉ¹ ËĪÊĮÉ¡z
ĠÎ¸ ËĪÃ¦Åĭ
Ġf ËĪÊĮni
Ġt ËĪÉªk
ĠsËĪÉĶÅĭ z
ĠtÊĥ ËĪÉĳËĲÉ¹
Ġ ËĪÉĽs
ĠËĪeÉªndÊĴ ÉĻl
Ġfl ËĪeÉªm
Éªk ÉĻl
Ġsp l
ĠÉĻ nd
Ġn ÉĻk
ËĪÉĶËĲÉ¹ k
ĠtÊĥËĪÉªld É¹ÉĻn
ËĪÊĮn tÊĥ
Ġs ËĪÉĽns
ĠkÉĻm p
ĠlËĪÉª ft
i ÉĻs
ĠdÊĴ ËĪÉĶÉª
Ġa m
Êĥ ÉĻ
Ġm ËĪÉªl
ĠbÉ¹ËĪeÉªk ÉªÅĭ
Ġt ËĪiËĲm
w ËĪÉĽl
ĠbËĪÃ¦ nd
ĠpÉ¹ ËĪÉĽÊĥ
ËĪÉĽn ÊĥÉĻn
Ġs ËĪaÉªt
Ġf ËĪeÉªv
Ġs ËĪÉĽlf
bËĪeÉªb i
ÉĲ p
ĠpÉ¹ ËĪÉĳËĲ
Ġsp ËĪÉªt
ĠÊĥ ËĪeÉªm
ĠkÉĻm pl
ĠsËĪÉªÅĭ É¡ÉĻl
ĠÉ¹ ËĪÃ¦n
ĠÉĻl wÉĻz
ĠmËĪÉĳËĲm ÉĻ
ĠsÉļ v
ĠpÉ¹ËĪÉĳËĲbl ÉĻm
ĠdÊĴ ËĪÉĳËĲn
Ġh ËĪÉªp
ĠbËĪa d
ĠÊĥËĪÉĳËĲt s
ĠstËĪuËĲp Éªd
ĠdÉ¹ ËĪÉĽs
Ġm ËĪaÊĬntÉªn
ËĪeÉªb ÉĻl
ĠÉ¹ËĪÉªd Éªn
Ġd É¾ÉĻm
dÊĴ Éªn
ĠÉĻ kÉ¹
ĠÉĻkÉ¹ ËĪÉĳËĲs
ĠwËĪÉª mÉªn
Ġk ËĪÃ¦m
Ġh ËĪÃ¦t
moÊĬ st
Ġs ËĪÉĽ
t ÉĻ
Ġw ËĪaÉªd
ĠwËĪÉľËĲk ÉªÅĭ
ĠdÉ¹ ËĪÊĮÅĭk
ĠÉªm p
ĠkÉ¹ËĪaÉª ÉªÅĭ
ĠlËĪuËĲz ÉªÅĭ
ĠkËĪÊĮnt É¹i
ĠÉĻÉĻÉĻÉĻÉĻÉĻÉĻÉĻ ÉĻÉĻÉĻ
ËĪÉĻ lf
Î¸ ËĪaÊĬzÉĻnd
Ġd ËĪaÊĬt
ĠÉ¡l ËĪoËĲÉ¹
ĠfÉĻl ÉĻÅĭ
ĠjÉĻ z
Ġst ËĪoÊĬn
Ġl ËĪÊĬks
w ËĮÉĽn
ËĪÉªp t
Ġf ÉĻt
ĠÉĲm ËĪÉĽÉ¹Éªk
ËĮÉĽ É¹i
ĠÎ¸ ËĪÊĮÉ¡
ĠdÊĴ ËĪeÉª
ĠkËĪÊĮ p
Ġw ËĪÉĽt
Ġk ËĪÃ¦nd
ĠÉĻËĮ o
ĠnËĪiËĲd z
Ġj ËĪÉĶËĲÉ¹k
Ġk ÉĻns
ĠËĪÉĶËĲl moÊĬst
w ÉĻn
Ġs ËĮÉª
ĠpËĪeÉªn t
ÉĲ m
Ġd ËĪÉĳËĲk
Ġp ËĪÃ¦n
ËĮ i
b ÉĻt
Ġh ËĪÉĽvi
ĠlËĪeÉªdi z
ĠwËĪaÉª n
ÉĲ l
ĠmÉĻ tÊĥ
Ã° ËĪÉªs
ËĪÉĽnt ÉĻl
ĠbÉªk ËĪÊĮm
ËĪÃ¦nt ÉĻ
ËĪÉĳËĲn ÉĻ
ËĮÃ¦ l
ĠsËĪÉľËĲ v
ĠËĪÃ¦ d
ĠÉ¹ËĪeÉªd ÉªËĮoÊĬ
Ġ âĢ
ËĪÉĻ z
Ġp ÉĻt
ËĮiËĲ n
ĠmËĪÊĮÃ°ÉļfËĮÊĮk Éªn
Î¸ É¹ËĪiËĲ
ĠÎ¸ ËĪÉĶËĲ
iËĲ t
Ġk ÉĻd
ËĪÉĽÊĥ ÉĻl
ĠËĪÉĽvÉ¹Éª dËĮeÉª
ËĪÉĽnd Éļ
ĠÉļ É¹
Ġh ËĮÉĻm
ĠÉĻ k
Ġs ÉļÉ¹
Ġkw ËĪiËĲn
ĠmËĪÉªs ÉªÅĭ
ĠÉ¡É¹ ËĪÃ¦nd
ËĪÉªv Éªn
Ġf ËĪÉªt
ĠËĪÉĳËĲn Éªst
Ġfl ËĪÉĽks
ĠÉĲ hËĪÉĽd
f ËĪÉĶËĲÉ¹
Ġst ÉĻt
Ġdáµ» s
ĠsÉĻp ËĪoÊĬzd
Ġj ËĪÊĮ
Ġsm ËĪÉĽl
Ġsm ËĪÉĶËĲl
ĠhËĪÉĻ z
Ġd ÉĻk
Ġh ËĪÊĮÅĭ
ÉĲ stÉļÉ¹ËĮÉªsk
ĠvËĪaÉª b
ĠdÉ¹ ËĪaÉª
ËĪÊĮ dÊĴ
ĠÉ¹ËĪoÊĬl ÉªÅĭ
ËĪÉª ÊĴÉĻn
Ġs ËĪaÊĬÎ¸
ĠÉ¡ ËĪÃ¦s
ËĪÉĳËĲ É¾ÉĻ
ĠÎ¸ËĪÉĶËĲ ts
Ġd ÉĻz
Ġf ËĪÉĽÉ¹
ĠÉ¹ËĪiËĲÉĻl aÉªz
p ÉĻ
jËĪuËĲ s
ĠkËĪÊĮ l
ĠpËĪÉĳËĲp Éªn
, "
Ġd ÉĻm
w ËĪÉĽÉ¹
ËĪÊĬ t
Ġl ÉĻd
ĠkËĪÉĳËĲÉ¹ z
ËĪÉľËĲ k
n ÉªÅĭ
ĠwËĪÉĳËĲ Êĥ
Ġm ÉĻl
ĠËĪÃ¦ns Éļ
Ġl ËĮa
Ġk ËĪÊĬk
Ġk ËĪiËĲ
ĠkÉ¹ ËĪaÊĬd
Ġsl ËĪaÉªd
ĠÉ¡É¹ ËĪeÉªv
nd ÉĻ
ĠdÉ¹ ËĪaÊĬn
t ËĪÉľËĲn
ĠwËĪaÉª f
ĠwËĪÉĶËĲk t
Ġkl ËĪÃ¦s
ĠtÊĥ ËĪuËĲz
ĠÉ¹ ËĪeÉªs
ĠkËĪÉĶËĲÉ¹n Éļ
Ġb ÉĻk
k ÊĮm
Ġb ÉĻst
Ġsp ËĪÉĽÊĥÉĻl
n t
ĠdÊĴ ËĪÉĳËĲb
ĠÉ¡l ËĪÃ¦d
ĠfËĪoËĲÉ¹ É¾i
Ġf ËĪÃ¦kt
ËĪÉĶl t
fÉ¹ ÉĽnd
ĠËĪoÊĬ ÊĥÉĻn
Ġj ÉĻs
ËĪÉĶ ft
ĠkÉ¹ ËĪÃ¦Êĥ
ĠËĪ ÉªÉ¹
Ġp ËĪaÉª
ĠÉĻvÉ¾ËĪy Î¸ÉĻÅĭ
ĠmËĪÉĽm ÉļÉ¹iz
Ġsp ËĪÉĽnt
ĠsËĪÉª É¾ÉªÅĭ
Ġpl ËĪeÉªn
ĠhËĪÉľËĲ ts
ĠmËĪaÉª lz
ĠËĪÉĽnÉªw ËĮÊĮn
ĠkÉ¹ ËĪÉªb
ĠtÉĻn ÉĻt
ĠÉ¹ ËĪÉĳËĲ
ĠÉ¡l ËĪoÊĬ
dÊĴ ËĪÊĮst
ĠmËĪuËĲv Éªn
ĠÉ¹ËĪaÉªd ÉªÅĭ
ĠlËĪÊĬk t
Ġkl ËĪaÉªm
ĠdËĪeÉª ndÊĴ
ĠÉ¾ ÉĻÅĭ
ĠËĪÉĽn ÉĻm
ËĪÉªk st
É¹ uËĲ
Ġm ËĪÃ¦k
ĠbÉ¹ ËĪÉĶËĲt
ĠÉ¡ËĪÊĮn z
Ġm ÉĻt
ĠÉ¹ ËĪÉĳËĲb
Ġm ËĪa
ĠÉ¹ ËĪÊĮÊĥ
ĠbËĪÃ¦ Åĭk
Ġn ËĪiËĲ
ÉĻv ËĪo
ËĪÉªm p
Ġsp ËĪÉªÉ¹
É¡ Éļz
Ġf ÉĻst
k w
ĠmËĪÉĻ d
ĠwËĪÉĶËĲl z
ĠÉ¹áµ»sp ËĪÉĽkt
ÉĻÉĻÉĻÉĻ ÉĻÉĻÉĻ
ĠÉ¡ ËĪÉĻÉĻÅĭ
ĠsÉļv ËĪaÉªv
dÊĴ ËĪiËĲ
ĠËĪÉĽnÉª bËĮÉĳËĲdi
Ġw ËĪÉĽÃ°Éļ
ËĪÉª É¾Éļ
Ġtw ËĪÉªst
Ġbl ËĪÉĽs
ĠnÉĻ Î¸ÉĻÅĭ
ĠÉ¹ ËĪÃ¦ks
Ġdáµ» l
ĠÉĲ b
ÉĳËĲ hËĪÉĳËĲ
ĠdÊĴ ËĪÉĽl
ËĪÉªs k
Ġt ËĪÃ¦kÉªn
ĠsËĪÊĮm deÉª
ĠpÉ¹ ËĪÉĽz
ĠnËĪiËĲd áµ»d
ĠmËĪiËĲn z
Ġst É¾ÉĻt
Ġw ËĪiËĲl
ĠsËĪÉĻm Î¸ÉĻÅĭ
ĠâĢ ľ
Ġk ÉĻt
ĠÊĥËĪaÉªn ÉªÅĭ
ĠmËĪÉľËĲ dÉļ
ĠdÉ¹ËĪiËĲm ÉªÅĭ
t uËĲ
s aÉªd
Ġf ËĪÃ¦nt
ĠtËĪÉľËĲn ÉªÅĭ
ĠmÉĻ st
ĠbËĪÉĽ É¡
ĠËĪÉĽnÉªw ËĮeÉª
Ġk ÉĻs
ĠÉĻn ÉĻ
Ġp ËĪÉĳËĲÉ¹k
ËĪÉĽ É¡
Ġp ÉĻk
ĠmËĪÉªÉ¹ Éļ
ĠËĪ Éª
áµ» v
Ġp ÉĻn
Ġn ËĪaÉª
dÊĴ i
ĠhËĪÃ¦v ÉªÅĭ
âĢ Ŀ
Ġp ËĪÉªl
ĠÉ¹áµ»m ËĪaÉªnd
t ÉĻn
Ã° ËĪo
ĠlËĪÉĶÅĭ É¡Éļ
ĠwÉĻ Êĥ
ĠÊĮn l
Ġk ËĪÉĽpt
ĠhËĪoÊĬ li
ĠsËĪÉľËĲ k
ĠÉ¡ ËĪÉĻn
Ġ áµ»l
ĠdËĪaÉª ÉªÅĭ
Ġs ËĪÃ¦nd
Ġl ËĪÉªt
ËĪÉĳËĲm ÉĻ
ĠÉ¡ËĪuËĲ tÊĥi
ĠÉ¡ËĪeÉªm z
ĠjÉĻ Åĭ
Ġst É¾ÉĻ
ËĪÃ¦m p
Ġs ËĪÉĶft
ĠpÉ¹ ËĪaÉªs
t iËĲn
Ġf ËĪÃ¦t
ĠlËĪoÊĬ d
ĠfËĪÉªÅĭ É¡Éļ
ĠÊĥ ËĪoÊĬld
Î¸ ÉĻn
ĠtÊĥ ËĪÉĽst
ĠbÉĻ É¡
ĠdÉªz ËĪÉľËĲv
Ġk ËĪÃ¦t
Ġst ËĪeÉªt
ĠbËĪÉľËĲ d
ĠpÉ¹ ËĪoÊĬ
ĠÉ¹ ËĮiËĲ
ĠwÉĻ tÊĥ
ĠbÉĻtÊĥ ÉĻz
ĠÉ¡ ÉĻ
ĠÉ¹áµ» p
ĠdËĮÉªs ÉĲp
ĠÊĥËĪÉĶËĲÉ¹ É¾i
ËĪÉľËĲ d
Ġdáµ» f
Ġd ËĪÉĶËĲ
ĠhËĪeÉª É¾Éļz
Ġpl ËĪÊĮs
Ġb ËĪÉĽnd
Ġpl ËĪeÉªd
ĠkËĪÉªl ÉªÅĭ
ĠdËĮiËĲ dÊĴËĪeÉª
ĠbËĪÉĳËĲ ks
ËĮ ÊĬd
Ġt ËĪÊĮÅĭ
Ġ ËĪÉĶËĲÉ¹d
Ġ ËĪÉĽdÊĴ
Ġd ËĪaÉªd
Ġk ËĪuËĲp
Ġn ËĪuËĲz
ĠdÊĴ ËĪÊĮdÊĴ
Ġk ÉĻk
ĠpÉ¹ËĪÉĳËĲbl ÉĻmz
Ġs ËĪaÉª
ËĪÉĽn tÊĥ
Ġkl ËĪÃ¦p
Ġd áµ»n
ĠstËĪoËĲÉ¹ m
Ġt ËĪÉĽst
ĠlËĪeÉª É¾Éļ
Éª sk
Ġb ËĪoËĲÉ¹d
ĠlËĪÊĮk i
ÉĻnd ÊĴÉĻ
ĠlËĪÉª m
ÉĻv ÉĻn
ĠtÉ¾ ËĪÉĻna
É¡ ÉĻ
Ġsm ËĪÉĳËĲkÉªn
Ġf ËĪiËĲd
Î² lÉĻ
Ġb ÉĻdÉĻ
Ġd ËĪÉľËĲt
ĠËĪÃ¦ nd
s áµ»É¹
ËĪÊĮm bÉĻl
Ġd ËĪiËĲm
ĠlËĪuËĲ s
ĠfËĪeÉªv ÉļÉ¹
ĠsËĪiËĲkÉ¹ áµ»t
ĠbËĪÃ¦l áµ»n
ĠÉªn ÉĻÉĻÉĻ
Éļd ËĮeÉª
Ġ ËĪÉĽf
Ġh ËĪÊĮn
É¾ ÉĻnt
ËĪÊĬ É¡Éļ
Ġt ÉĻld
ĠËĮÉĻn a
ËĮÉĽm ËĪÉĽm
Ġfl ËĪÉªp
m Éļ
Ġd i
Ġs ËĪÉªl
ĠÉ¹áµ» v
Î² ÉĻdi
ĠdËĪÉĳËĲÉ¹k nÉĻs
ÉĻm ÉĻn
Ġsw ËĪÉªm
ĠfËĪeÉªvÉļÉ¹ áµ»t
Ġf ËĪÉĽd
ËĮÉĽ s
ĠpËĪÉĳËĲk Éªt
ËĪÉªn s
ËĪÉĽst ÉļdËĮeÉª
Ġf ËĪÃ¦n
Ġp ËĪÉĽn
ĠbÉĻ fËĪÉĻ
d ÉĻl
ĠhjËĪuËĲ mÉĻn
ĠhËĪÃ¦Åĭ ÉªÅĭ
Ġp ËĪÉªst
Ġ ËĮÉĽl
ĠlËĪaÉª ÉªÅĭ
Ġsw ËĪÉªÅĭ
Ġfl ËĪÃ¦Êĥ
Êĥ aÉªn
ĠpÉ¹ ËĪaÉªd
Éļ t
Î² ÉĻd
ĠÉªn st
k ËĪÃ¦n
Ġk ËĪaÊĬ
É¹ Éª
Ġf É¾ÉĻnd
Ġbl ÉĻ
ĠtÊĥ ËĪeÉªnz
i ÉĻn
ĠÎ¸ÉĻÅĭ z
Ġsp ËĪiËĲd
Ġw ËĪÉªÅĭz
Ġd ÉĻp
ĠklËĪaÊĬ dz
ĠtÉ¹ ËĪÊĮk
ĠÉ¹áµ» É¡É¹
ĠhËĪÉĳËĲÉ¹d Éļ
Ġsl ÉĻp
ËĪÃ¦st Éļ
âĢ ¦
ĠpÉĻl ËĪiËĲs
Ġkw ËĪÉªt
ÉļÉ¹ ÉĻl
Ġp ËĪaÊĬnd
ĠËĪÉĽnd z
ĠwËĪÊĮn hËĪÊĮndÉ¹ÉĻd
ĠÉ¹ËĪuËĲl z
Ġf ËĪÉªks
ĠdÉ¹ ËĪÊĮm
ĠÉ¡ ËĪaÉªz
Ġd ËĪÊĮst
Ġf ËĪoÊĬk
Ġw ËĪoÊĬk
ËĪÉĽt s
ĠÉĻ sk
ĠÊĥ ËĪÊĬÉ¡Éļ
Ġs ÉĻnd
ĠpÉĻp lÉĻ
ĠkwËĪÉĽst ÊĥÉĻn
Ġd ËĪÉªst
Ġj ËĪÉĽstÉļdËĮeÉª
! !
Ġl ËĪÉľËĲnd
ĠpÉ¹ ËĪaÊĬd
ËĮaÉª d
ĠfËĪÉĶËĲÉ¹ ÉĻn
ÉļÉ¹ ÉĻs
ÉªÅĭ z
Ġ ËĪÉĽkst
ĠwËĪeÉªt Éªn
ĠbÉ¹ ËĪoÊĬ
ÉĽn ËĪÉĽvÉļ
Ã° ÉĻm
ĠÊĥ ËĪÉĻd
ÉĽ k
ĠwËĪÉĽl kÊĮm
ĠlÉĻ ft
Ġb ÉĻd
ĠsmËĪoÊĬk ÉªÅĭ
Ġbl ËĪuËĲz
ĠbËĪÉªÉ¡ Éļ
ĠÊĥ ËĪÉĳËĲp
l oÊĬ
Ġk ËĪÉĳËĲÉ¹d
ĠslËĪiËĲp ÉªÅĭ
Ġs ËĪÉªpÉªn
ËĪÉľËĲ tÊĥ
Ġp ÉĻz
ËĪiËĲz i
ĠhËĪÊĮ sÉĻl
Ġm ËĮÃ¦
Ġtw ËĪaÉªs
ĠlËĪÉĳËĲk t
l ËĪaÉª
ĠtÉ¹ ËĪÃ¦v
ĠfÉ¹ ËĪiËĲd
ĠÉ¡lËĪoËĲÉ¹ i
Ġf ËĪÊĮÅĭk
ĠskÉ¹ËĪiËĲm ÉªÅĭ
ĠhËĪeÉª vÉĻn
ĠÉ¹ËĪuËĲ f
ĠdÊĴ ËĪiËĲnz
Ġt ËĪÉªp
ËĪÊĮ l
ĠÉĲw ËĪeÉªk
ĠkËĪÉĶËĲl áµ»n
ĠbËĪÉľËĲ Î¸
ĠlËĪiËĲ st
ËĪÉĻt y
ĠbÉ¹ ËĪÉĽd
ĠsËĪÉªm pÉĻl
ËĪÉĽÉ¹ z
Ġb ËĪÉĽÉ¹i
b ËĪo
Ġk ËĪoÊĬk
ĠbËĪÊĮ s
Ġb ËĪÊĮk
Ġm ÉĻm
ĠlËĪeÉªt li
ĠÉ¹ Éª
ĠÉĲm ËĪeÉªz
ĠÉªns ËĪeÉªn
ĠÉªn t
ĠsËĪÉĽks i
ĠÉĻ ks
Ġj ËĪÉĳËĲ
Ġw ÉĽnËĪÉĽvÉļ
Ġt ËĪÉĽÉ¹
Ġd ÉĻl
Ġkw ËĪaÉª
ĠwËĪÊĮ nd
Ġp ËĪÉªmp
ĠÉªm ËĪoÊĬ
Ġk ÉĻnd
ËĪÉĽ Åĭ
ĠkËĪoÊĬ d
s w
ĠÉĽ sk
ĠÉª l
ĠsËĪÉªÅĭ k
Ġn ËĪÉĻ
ĠpËĪÉľËĲ sÉĻn
Ġst ËĪÊĮf
Ġs ËĪÉªÉ¹
ĠkËĪÊĮ lÉļ
ĠËĪeÉªndÊĴ ÉĻlz
Ġst ËĪÃ¦k
ĠbÉ¹ ËĪaÊĬn
ËĪoÊĬ d
ĠstÉ¹ ËĪÉĽs
É¹ ÉĻl
Ġv jËĪuËĲ
ĠÉªnst ËĪÉĽd
Éªt ËĮaÉªm
Ġk ËĪeÉªk
Ġf É¾ÉĻ
Ġ( '
Ġsk ËĪÉĳËĲÉ¹
ĠsËĪÉªt Éªn
Ã¦ t
Ġk ËĪÉĶst
ËĮÉª lÉªk
ĠwËĪÉĶËĲk Éªn
sáµ»É¹ ËĮÉªlÉªk
sáµ»É¹ËĮÉªlÉªk jËĪÉĽËĲ
ĠËĪÃ¦sk t
ĠhËĪÃ¦p ÉĻnd
ĠfËĪÉªn ÉªÊĥ
ĠÉ¡É¹ ËĪoÊĬn
ĠmËĪÃ¦ É¹i
ĠsËĪÉªk st
ĠtËĪaÉª d
ĠÉĻl ÉĻn
ĠdÊĴ ÉĻ
ÉļÉ¹ ËĪeÉªÊĥÉĻn
z ËĪiÉĻÉ¹oÊĬ
ĠËĪeÉª dÊĴ
ĠtÉ¹ ËĪiËĲz
Ġpl ÉĻs
ĠtËĪÉĽl áµ»n
ËĪuËĲ jÉĻ
Ġb ËĪÊĮmp
Ġt ËĪeÉªl
ĠÉĻnÉĻ Ã°ËĪo
ĠmËĪuËĲv i
ĠbËĪoÊĬ t
ËĪÉĶËĲ d
ĠsËĪaÉªl ÉĻns
ÉĻn ÉĻ
ĠdËĪÉĳËĲk tÉļ
ĠtÉ¹ ËĪÉªpÉªn
ËĪÃ¦l ÉªÉ¾i
ĠÉĲt ËĪÉĽnÊĥÉĻn
É ĶËĲ
ĠÉ¡ ËĪeÉª
Êĥ ÉĻl
ÉĲ fËĮÊĮk
ĠbËĪÃ¦ É¾ÉĻl
Ġsl ËĪÉªp
ĠÉĲ k
ĠsËĪÊĮn ÊĥaÉªn
ĠmËĪÉĽm ÉļÉ¹i
Ġ ËĪaÊĬÉļ
ĠdÉ¹ ËĪÉªp
Ġh ËĪÉªl
ĠkÉ¹ ËĪiËĲp
ĠplËĪeÉªs áµ»z
Ġb ËĪeÉª
Ġf ËĪÊĬt
ĠÎ¸ ËĪÊĮ
Î¸ ÉĲfËĮÊĮk
ĠlÉĻv ÉĻÅĭ
ĠsÉĻk s
ĠÉ¹áµ» s
f ÉĻ
áµ»l ËĪuËĲjÉĻ
ÉĻd ËĮaÉª
Ġkl ÉĻs
ĠÉ¡ËĪÃ¦Åĭ stÉĻ
Ġn ËĪÉĶËĲÉ¹
ĠÉĻn ËĪy
ĠkwËĪaÉª ÉĻt
ËĪuËĲ s
ËĪa Åĭ
Ġk ËĪÊĮvÉļ
ËĪÃ¦ É¾Éªk
ĠfÉ¹ËĪiËĲd ÉĻm
Ġb ËĪÊĬk
ĠËĪa s
ĠÎ¸ É¾ÉĻ
Ġm ÉĻk
ĠËĪÃ¦sk ÉªÅĭ
ĠdÉ¹ËĪaÉªv ÉªÅĭ
Ġb ËĪoÊĬn
ĠbËĪiËĲ f
ĠfËĪiËĲ ld
ĠfËĪÉĶËĲl áµ»n
ĠfËĪaÉª É¾ÉªÅĭ
ĠdËĪoËĲÉ¹ z
t ËĪeÉªk
oÊĬ m
Ġ ,
ËĪ ÉĻnt
ËĪÉĶËĲÉ¹ s
Ġd É¾
Ġsm ÉĻk
pÉ¹ ËĪaÉªz
ĠËĮÉĽm ËĪÉĽm
ĠhËĪÃ¦nd ÉĻl
ĠkËĪoÊĬ st
Ġn ËĪÉªk
ĠsËĪÊĮm haÊĬ
Ġf ËĪÃ¦
ĠhËĪÉĽl d
ĠdÉ¹ ËĪÊĮÉ¡
Ġdáµ»n ËĪaÉª
h ËĪoÊĬ
ĠÉ¡l ËĪÉĳËĲk
Ġt ËĪÊĮf
ĠpÉ¹ ËĪuËĲv
ĠËĪÉĽnÉªw ËĮÉĽÉ¹
ËĪÉĽ ÊĥÉĻn
ĠËĪaÊĬ Éļz
Ġbáµ» sËĪaÉªd
ËĪuËĲ n
ËĪÉĳËĲl v
l ÉĻt
Ġs ËĪÊĮnd
ĠflËĪaÉª ÉªÅĭ
ÊĮ p
Ġm ËĪÉĽd
ĠËĪÃ¦ stÉļÉ¹ËĮÉªsk
ÉĻdÊĴ ÉĻ
É ĶËĲl
ĠtËĪÉľËĲn z
Ġw ÉĽÉ¹
ĠdÉ¹ ËĪÃ¦É¡
Ġd ËĪÉĽÉ¹
Ġp ËĪoÊĬl
ĠdÊĴ ËĪeÉªl
ĠwÉĽÉ¹ ËĪÉĽvÉļ
ĠstÉ¹ËĪÉĶÅĭ É¡Éļ
p ËĪeÉªn
h ËĪaÊĬ
ĠÉĲd v
ĠspËĪÉªÉ¹ Éªt
ËĪÉĶ nd
l aÉªn
t aÊĬn
oÊĬ k
ĠpËĪÊĬ ld
d ÉĻn
l ËĪaÉªk
É¹uËĲ m
Ġk ËĪÉĳËĲl
ĠÉª É¡n
Ġv ËĪÉľËĲs
Ġk ËĪÉªtÊĥ
ĠsËĪiËĲ t
ĠbÉ¹ËĪÊĮÃ°Éļ z
ĠpËĪÊĬ É¹
ĠÉ¡ËĪÉĽ É¾oÊĬ
ĠbËĪÊĬl Éªt
ĠËĪÊĮ É¡
ĠtÉĻ tÊĥ
n ËĪaÉªt
ĠdËĮÉªsÉĲp ËĪÉªÉ¹
Ġpl ËĪÊĮÉ¡
Ġsw ËĪÉĽt
ĠmËĪuËĲv z
ĠjËĪÉĽl oÊĬ
ËĮÉĽ skËĮeÉªËĪÉĳËĲÉ¹É¹ËĮÉĳËĲÉ¹tËĪiËĲ
ËĪÉĽv ÉĻnt
ĠÉªns ÉĻd
ĠÉ¾ ÉĻz
ĠÉĲÉ¡ ËĪoÊĬ
ĠdËĪiËĲp Éļ
ËĪÃ¦n ÉĻ
Ġb ËĪÉĽnt
d ÉĻm
Ġk ËĪÉľËĲ
ËĪaÊĬ Éļz
Ġt ËĪÉĽm
Ġt ËĪÉĶËĲl
ËĪÉĻ v
ĠÉ¡ ËĪÉĳËĲÉ¹d
ĠslËĪoÊĬ li
Ġh ËĪÊĬk
ĠstÉ¹ ËĪÉªp
Ġ {
Ġp ËĪÊĮmp
ËĮÃ¦ n
ËĪy Åĭ
ĠpËĪiËĲs áµ»z
ĠtËĪiËĲ Î¸
ĠÊĥËĪÊĬd ÉĻn
ĠbËĪÉĳËĲÉ¾ÉĻl z
Ã° ËĪÉĽÉ¹
ĠwËĪÉľËĲ st
ĠsÉļ pÉ¹ËĪaÉªz
ĠkËĪÉªtÊĥ ÉĻn
Ġj ËĪiËĲ
ĠÉ¹ËĪoÊĬ t
ĠdÉĻn sÉĻ
ĠlËĪaÉªn z
Ġl ËĪÉĶËĲ
ĠÎ¸ ÉĻt
ĠÉĽsk ËĪeÉªp
ÉĻm p
ĠÉ¹ËĪÉĽk Éļd
Ġ ËĮÉª
ĠwÉªÃ° ËĪÉªn
ËĪÉĽkt áµ»d
ĠwËĪÉªn tÉļ
ĠdËĪÉĶËĲ É¡
ĠkËĪÉªl d
n iÉĻ
s ËĪÉªks
ĠmÉĻs ËĪÉĻlf
ĠkËĪÉĳËĲp s
n aÉªt
ĠfËĪÉªÉ¡ jÉļ
h iËĲ
Ġp ËĪÉĽÉ¹
ËĪÉĻty ÉĻn
ËĪuËĲ t
ĠstÉ¹ ËĪÃ¦p
ĠbËĪÉľËĲ dz
ĠbËĪÉĽn ts
É¹ ÉĻs
Ġb ËĪoÊĬnz
ÉĻdËĮaÉª s
ĠtÊĥ ËĪÉľËĲtÊĥ
Î²ÉĻd ËĮi
ĠpÉ¹ ËĪiËĲ
ĠmËĪÉĽs ÉªdÊĴ
Ġf ËĪÉľËĲ
ĠËĮÉĽ s
Ġ ËĪÉĶËĲÉ¹
ĠbÉĻl ÉĻvÉĻ
Ġl ËĪÉĶÉª
ĠfËĪÉªÅĭ É¡Éļz
v ÉĻl
- -
b ËĪÉªtÊĥ
ĠÉ¹ËĪÉĳËĲk Éªn
Ġm ËĪÊĮn
ËĪoËĲÉ¹ t
ËĮÃ¦l Éª
ĠËĪÃ¦kt Éªn
Ġm ËĪÃ¦tÊĥ
Ġs ËĪÉªp
Ġs ËĪÃ¦ntÉĻ
ĠdÊĴ ËĪÃ¦m
ËĪan k
ËĪÉĽ ÊĴÉļ
Ġk ÉļÉ¹
ĠkÉ¹ ËĪÉĶËĲl
ĠÉ¹ËĪÉª Ã°ÉĻm
Ġs ËĪÃ¦k
Ġh ËĪiÉĻÉ¹oÊĬ
ĠÉĻvÉ¾ËĪy Î²ÉĻdi
Ġz ËĪoÊĬn
Éļ dz
Ġkw ËĪaÉªt
Ġtw ËĪÉĽlv
ĠsËĪÉľËĲ tÊĥÉªÅĭ
ĠpËĪoÊĬ st
ÉĶ Éª
ËĪa Êĥ
ĠtÊĥ ÉĻk
Ġb ËĪaÉªt
ĠÉĻ ld
ĠdËĪÉĳËĲl Éļz
ĠÉ¡É¹ ËĪeÉªs
ĠtÊĥ ËĪiËĲ
ĠËĪiËĲv ÉĻl
ĠpÉ¹ËĪÉĽÊĥ Éļ
ĠÊĥ ËĪÃ¦l
Ġs ËĮiËĲ
ĠÉĽkspl ËĪeÉªn
Ġd ËĪÉĶËĲn
ĠÉ¡ËĪoÊĬld ÉĻn
Ġf ËĪÉªÊĥ
ËĪÉĽt Êĥ
ĠÉ¡É¹ ËĪuËĲv
s ËĪeÉª
Ġn ËĪeÉªb
Ġfl ËĪaÉªt
ĠbËĪiËĲ ts
ËĮaÉªz d
Ġ vËĪiËĲ
Ġh ÉĻs
ĠmËĪÉĻ t
Ġd ËĪoÊĬn
ĠhËĪoÊĬp ÉªÅĭ
Éªn z
ĠÊĥ ËĪeÉªd
Êĥ Éªt
ĠËĪÉľËĲ li
f ÉĶËĲÉ¹
Ġd ËĪÉĶËĲÉ¾Éļ
Ġl ÉĻl
ĠÉªmËĪÃ¦ dÊĴÉªn
ĠsËĪÊĮnd eÉª
sl ËĪiËĲp
Ġl ËĪeÉªn
Ġt ËĪÉĽkst
ĠfËĪÉªn ÉĻ
Ã° eÉª
ĠmÉĻ Êĥ
É¹ ËĪaÉª
ĠbËĪÉªl t
ÉĻ bÉ¹
Ġsk ËĪaÉªz
ĠËĪeÉª m
ĠhËĪoÊĬm iz
ĠdÊĴ ËĪoÊĬ
Ġk ËĪÉĳËĲk
ĠtÉĻk ÉĻÅĭ
ĠspÉ¹ ËĪÉĽd
ËĪÉĳËĲ z
ĠkËĪÊĮl Éļz
Ġst ÉĻp
Ġb ÉĻz
ĠnËĪÉĻ Î²ÉĻdËĮi
Î¸ s
ĠÉ¹ ËĪÊĮf
É£ ÉĻ
ĠdÉ¾ÉĻ p
ĠmÉĻ vÉĻ
ĠmËĪÉªd naÉªt
l áµ»lËĪuËĲjÉĻ
ĠdÊĴ ËĪoÊĬk
ĠpËĪÃ¦É¹ ÉĻdËĮaÉªs
ĠtËĪuËĲ Î¸ËĪaÊĬzÉĻnd
Ġh ÉĻz
ĠbËĪuËĲ É¾i
ĠËĪiËĲ st
É¹ Éªk
ĠwËĪÉľËĲk Éªn
ĠÉ¡ ÉĻlz
ËĪÉªÉ¹ Éªks
ĠstËĪeÉª dÊĴ
n ËĪaÊĬ
Ġv ËĪÉªÊĴÉĻn
ĠmËĪÉľËĲ si
ĠÉĽ m
ËĮÃ¦lÉª fËĪoËĲÉ¹
j ËĪÉĽs
ĠtÊĥ ÉĻndÊĴÉĻ
Ġbl ÉĻd
li ÉĻn
ÉĽ ks
ĠlËĪÊĮv Éļz
jÊĬ l
ĠstËĪÉĳËĲÉ¹t s
ĠbËĪÊĬl ÊĥÉªt
Ġk ËĪiËĲz
ĠÉ¡ ÉĻm
ĠÉĽ k
ĠbËĪiËĲ tÊĥ
j ÊĬÉ¹
Ġl ËĪeÉªd
Ġa Éªd
ĠÊĥËĪÉĶËĲÉ¹ t
Ġk ËĪÉĶf
ĠdÊĴ ËĪaÉª
ĠdÉ¹ËĪÉªÅĭk ÉªÅĭ
k ËĪoËĲÉ¹
ÊĴ uËĲ
ĠÉ¹ ËĪaÉªm
ËĮÃ¦lÉªfËĪoËĲÉ¹ niÉĻ
Ġn ËĪÉľËĲv
ĠlËĪÉĽ É¡z
Ġd ËĪy
Ġf ËĪeÉªl
ĠdÊĴ ËĪÉĽt
ĠfËĪeÉªs áµ»z
ĠfËĪeÉªm ÉĻs
ĠlËĪÉª st
ËĪÉªn t
b ÉĻm
ĠpËĪÉªk tÊĥÉļz
ĠsËĪÉªst Éļ
ĠdËĪiËĲm ÉĻnz
ĠËĪÃ¦kt ÉªÅĭ
Ġd Éªsk
Ġl ËĪÃ¦
ĠlËĪuËĲ i
ĠsËĪeÉª l
ĠÉ¾ ÉĻdÉĻ
ĠpËĪÉĳËĲk Éªts
ËĪy ÉĻn
ĠkËĪiËĲp ÉªÅĭ
Ġst ËĪand
l ËĮa
ĠËĮÊĮnd ÉļÉ¹
Ġst ËĪÉĽdi
b z
Ġdáµ» sËĪaÉªd
ĠtÉ¹ ËĪÉªk
Ġh ËĪÉĽn
áµ» p
ĠÎ¸ ËĪÉªk
ÉĻs ÉĻd
Ġp ËĪÉªÅĭk
ĠtËĪiËĲ tÊĥ
Éªt ËĮuËĲ
Ġst ËĪoÊĬl
ËĪÊĮ ks
ĠtËĮiËĲ vËĪiËĲ
ÉĻk ÉĻ
ĠpÉ¹ ËĪeÉªz
ĠplËĪÃ¦n z
ÊĴ ÉĻnz
Ã° o
aÊĬ t
ĠhËĪÊĮn Éªd
ĠÉ¡ËĪÉªv ÉĻn
s ËĪÊĮm
d ËĪÃ¦m
Ġb ËĪÉĳËĲp
ËĪeÉªk áµ»d
" ,
Ġm ËĪÉªks
ĠhËĮÃ¦ láµ»lËĪuËĲjÉĻ
Ġd ËĪÃ¦d
ËĮaÉª t
ĠdËĪuËĲ d
É£ ÉĻt
ĠËĪoÊĬld Éļ
ĠÉĻÉĻÉĻÉĻÉĻÉĻÉĻÉĻÉĻÉĻ ÉĻÉĻ
Ġk ËĮÃ¦lÉªfËĪoËĲÉ¹niÉĻ
l ËĪoÊĬ
ËĪÃ¦Åĭ É¡
Éªt ËĪÉĳËĲÉ¹
Ġh ËĪÉĶËĲÉ¹s
ĠÊĥ ËĪÉĽl
Ġl ËĪÉĳËĲÉ¾ÉĻ
ËĮÉª v
ĠtÊĥËĪeÉªs ÉªÅĭ
ĠËĪiËĲ Ã°Éļ
ĠdÊĴ ËĪÉªvÉªn
dÊĴ ÉĻ
ĠpËĪeÉª dÊĴ
ĠhËĪÉĳËĲ li
Ġb ËĪÊĬ
Ġbl ËĪÉĳËĲ
Ġh ËĪiËĲ
ĠtËĪeÉªk ÉĻn
ËĮoÊĬ n
Ġn ÉĻz
ĠËĮÉª nd
ĠkÉ¹ iËĲ
p ÉļÉ¹
ĠÉ¹ËĪÃ¦p Éļz
ĠlËĪÉĽ É¾ÉªÅĭ
Ġ ËĮeÉª
ĠlËĪiËĲv z
sl ËĪÃ¦Êĥ
Ã¦m pËĪeÉªn
Ġw ËĪiËĲ
s ËĪÉĽvÉĻn
ĠËĪ yn
ËĪuËĲ ÊĥÉĻn
b ÉĻn
ĠÉ¡ É¾ÉĻ
Ġn ËĪÉĶÉªz
Ġpl ÉĻzÉĻ
ĠËĮÊĮndÉļ nËĪiËĲÎ¸
ĠmÉªstËĪeÉªk s
ĠwËĪeÉªst áµ»d
Ġd ËĪÃ¦t
Ġl ËĪeÉªm
ĠÉĲ s
ĠwËĪÉĳËĲtÊĥ Éªn
j ÉĻz
ĠÉĲd m
Ġm ËĪÃ¦stÉļ
aÉª l
ĠsËĪaÊĬnd z
ĠÉ¾ ÉĻtÊĥ
ĠÉ¹ ËĪÉĳËĲks
Ġdáµ» v
b oËĲÉ¹
Ġk ËĪÊĮv
ĠÉĲ f
ÉĻm bËĪo
Êĥ ÉĻs
ËĪÉĶl oÊĬ
ĠÊĥ ËĪoÊĬz
Ġn ËĪeÉªkáµ»d
ĠËĪyn ÉĻf
ĠnËĪoÊĬ ÉªÅĭ
ĠdËĪÃ¦ns Éªn
Ġh ËĪÉªst
Ġf ÉĻm
ËĪoÊĬ v
w ËĪeÉª
ĠstÉ¹ ËĪÉĽÅĭ
hËĪÉĻ nd
w Éļd
Ġsm ÉĻl
ĠÉ¹ËĪeÉªz d
ËĪÃ¦ z
j ËĪuËĲzd
É¡ i
Ġs ËĪÊĮf
ft ÉĻ
ĠkÉ¾ ÉĻzÉĻ
ĠÊĥËĪoÊĬld Éļ
oÊĬ tËĪÉĽl
Ġv ËĪÉªkt
kËĪoËĲÉ¹ ÉĻs
ĠsËĪÉªl vÉļ
É¾ ËĪa
ĠÉ¹ oÊĬm
Ġv ËĪÉľËĲ
ËĪÃ¦ É¾Éļ
ĠwËĪiËĲk ÉĽnd
ËĪaÉª ÉĻ
b Éļz
Ġm ËĪÉĶn
ËĮÉĳËĲÉ¹É¹ ËĪÉĳËĲÉ¹
ĠsËĪiËĲ lÉªÅĭ
ĠÉ¾ ËĪap
Ġkl ËĪÉĳËĲk
s ÉĽ
ĠbËĪiËĲ É¾ÉªÅĭ
ËĪÃ¦st i
ĠmËĪÉĳËĲ li
Ġt ËĪÉĶËĲt
ĠÉĻ Ã°ÉĻ
ĠÉĲ slËĪiËĲp
Ġm ÉĻd
Ġl ËĪÃ¦m
Ġkl ËĪoÊĬzd
ĠbËĪÉªz i
ĠjÉĻz ÉĻd
ËĮeÉª É¾ÉªÅĭ
Ġh ËĪÉª
É¹ ËĪaÉªt
ĠwÉĻÃ° ËĪÉĻt
Ġf ËĪÉĶlt
ĠkÉ¹ ËĪaÉªd
ĠfÉ¹ ËĪaÉªd
ËĪÉĽlv z
Ġl ËĪÉĽvÉĻl
Ġh ËĪÉĶËĲl
ĠÉ¹áµ» pl
ĠbÉ¹ ËĪÉªdÊĴ
ĠÉ¡ËĪÉľËĲl fÉ¹ÉĽnd
ĠlÉĻk ÉĻÅĭ
Ġl ËĪoÊĬk
ĠpËĪÉľËĲ pÉĻl
ĠkÉĻm ËĪyÅĭ
ĠÉ¡ ÉªtËĪÉĳËĲÉ¹
Éļ n
ĠtËĪuËĲ n
b ËĮiËĲ
Ġkw ËĪÉĶËĲÉ¹
ĠËĪeÉª tÊĥ
Ġk ÉĳËĲn
Î¸ i
s ÊĮm
l ËĪÊĬk
ĠstÉ¹ËĪeÉªndÊĴ Éļ
ĠdËĪeÉªndÊĴ ÉļÉ¹ÉĻs
ĠsËĪÉľËĲ tÊĥ
ĠÊĥËĪÃ¦d oÊĬz
ĠhËĪÉªst ÉļÉ¹i
ĠÉ¾ ËĪa
ËĪ e
ÉĻ É¾ÉĻ
ĠmËĪÊĮÃ°ÉļfËĮÊĮk Éļz
Ġp É¾ÉĻt
ĠsËĪiËĲ ÉªÅĭ
ĠbËĪÊĮ É¾Éļ
ËĮ oËĲÉ¹
ĠbËĪÃ¦ É¡z
ĠÉ¡ ËĪÃ¦l
j ËĪoÊĬ
Ġb ËĪaÊĬnd
Ġsw ËĪÃ¦É¡
ĠÉ¡É¹ ËĪuËĲ
ĠvËĪaÉª ÉĻl
Ġst ËĪÊĮnt
Ġw ËĪÉĽ
ĠÉ¾ ÉĻs
ĠÉĲmËĪÉĽÉ¹Éªk ÉĻn
Ġf ÉĻd
tw ËĪÉĽnti
É¹ ÉªdÊĴ
Ġkl ËĪeÉªm
Ġf ËĪÉªld
ĠfÉļÉ¡ ËĪÉĳËĲt
ĠfÉĻk ÉĻn
ĠfÉĻk ÉĻÅĭ
ĠstÉ¹ËĪÉĽÅĭ Î¸
Ġb ËĪÊĮm
Ġf ËĪuËĲd
ËĪÉªÅĭ ks
f ËĪÉªft
s ËĪÉĽlvz
ĠtÊĥ ËĪÉĶÉªs
ĠÊĥËĪÃ¦d oÊĬ
ĠbÉ¹ËĪeÉªk s
ĠfËĪeÉªd áµ»d
Ġsw ËĪÉĶloÊĬ
ĠlËĪÃ¦f ÉªÅĭ
ĠËĪuËĲ uËĲ
ĠÉ¹áµ»É¡É¹ ËĪÉĽt
ĠdËĪoÊĬn t
ĠwËĪeÉªv z
Ġm ËĪÉĳËĲÉ¹k
Ġs ÉĻnt
ĠÉ¡ w
ËĪÃ¦m i
ĠkÉ¹ËĪaÉª m
ĠmËĪÉĶËĲÉ¹n Éªn
ËĮÉ ĶËĲ
ĠhËĪa nd
w ËĮeÉª
Ġt ËĪeÉªbÉĻl
eÉª s
ĠÉ¹áµ» tËĪÉľËĲn
Ġn ËĪÃ¦sti
ĠhËĪoÊĬld Éªn
ËĪÉĽl ÉĻ
ËĪÉĳËĲÉ¹ É¹i
ĠÎ¸ËĪÊĮ ndÉļ
ĠhËĪÊĮ sl
Ġsw ÉĻt
ĠkËĪÉĶËĲl z
Ġdáµ» É¹
É¾Éªs fËĮaÉª
Éªs ËĮaÉªd
Ġdáµ» p
ËĮeÉªtÊĥ ËĪÉĽm
ĠlËĪÉªsÉĻn ÉªÅĭ
w ËĮÊĬd
ËĪeÉª É¾áµ»d
ËĪÃ¦s Éªn
áµ» m
ĠËĮÊĮnd o
ËĮÉ Ķ
ĠtÉ¹ËĪÃ¦v ÉĻl
Ġbl ËĪÊĮnt
ĠdÉĻ f
ËĪat o
f Éªs
ĠbÉ¾ÉĻ Åĭ
ÉĻnt li
ĠstÉ¹ ËĪÊĮÉ¡
ĠÉ¹ ËĪÉªp
ĠhËĪÃ¦t Éªn
ĠÎ¸ ËĪÉĳËĲ
ĠbÉ¹ ËĪaÉª
ĠÉĻ s
ĠkÉ¹ ËĪaÊĬn
ËĮÉĳËĲ l
ĠÉĲmËĪeÉªz ÉªÅĭ
ĠÊĥ Ã¦mpËĪeÉªn
ËĪÉĳËĲl ÉĻdÊĴ
ĠlËĪÉªk Éļ
ĠwËĪÊĮndÉļ fÉĻl
d ËĪaÊĬn
Ġ ?
ĠdÉ¹ËĪÉĳËĲp t
ĠËĪÃ¦n Éªm
Ġh ÉĳËĲhËĪÉĳËĲ
ËĪÉĶËĲ ks
ËĪÉªz ÉĻn
ĠbÉ¹ ËĪÉªk
ËĪÊĮnd ÉĻn
ĠÉ¹ËĪÉĳËĲk ÉªÅĭ
ĠhËĪaÉª weÉª
ĠÉ¡ËĪÉĳËĲd Ã¦m
pl ÉĻs
ĠmÉĻÊĥ ËĪiËĲn
b ÉĻdÉĻ
ĠfËĪÉĶËĲl z
ĠblËĪoÊĬ ÉªÅĭ
Ġkl ËĪÉªp
n ËĪÉĽvÉļ
ĠÎ¸É¹ ËĪÉªl
ĠÉ¡ËĪÉĻt ÉĻÅĭ
ĠwÉĻ st
ĠÉ¹ËĪÉªÅĭ z
áµ»fËĮaÉª d
ĠÊĮn ÉĻÉĻÉĻ
Ġd ËĪam
Ġb ÉĻm
Ġt ËĪoÊĬn
ĠbËĪÉľËĲÎ¸ deÉª
ĠwËĪÊĮÉ¹i d
Ġm Éªs
ËĪÃ¦ É¹
Ġbl ËĪÃ¦st
ĠhËĪa ndz
ĠËĪiËĲv nÉªÅĭ
Ġp ËĪÉªlz
ĠkËĪÉªl Éļ
ĠÉĲdm ËĪÉªt
Éļ s
ĠbËĪÉĳËĲÉ¹ z
ËĪÉªkt áµ»d
ĠÊĮnl ËĪÉĽs
ĠtÊĥ ËĪoÊĬz
ĠwËĪÉľËĲ s
ĠpÉ¹ ÉĻt
É¡ É¹i
ĠdÉ¾ ÉĻnk
ËĪÃ¦st Éªk
ĠÉĻl É¾ÉĻt
ĠdÊĴËĪuËĲ s
ĠdÊĴ ËĪÉĶÉªn
É¾ ËĪi
ĠÉ¡É¹ ËĪÃ¦s
Ġsm ËĪÃ¦Êĥ
ĠÉĻ d
ËĮiËĲ ËĪÉĽs
ËĪaÉª É¾áµ»d
ĠmÉĻ Ã°
ĠkËĪÉªl áµ»n
ĠdÉªz ËĪaÉªÉļ
Ġb ÉĻs
ĠbËĪÉĳËĲdi z
f Éªn
ĠÉ ĳËĲ
Ġt ËĪÊĬÉ¹
ËĪÊĮ di
bÉ¹ eÉªk
Ġst ËĪeÉªd
ĠËĮÉĽ skËĮeÉªËĪÉĳËĲÉ¹É¹ËĮÉĳËĲÉ¹tËĪiËĲ
b ËĮiËĲËĮÉĳËĲÉ¹É¹
ĠsËĪeÉªv d
ĠlËĪÊĮv li
ĠkÉ¹ ËĪÉªst
ĠÊĥËĪoÊĬ d
ĠhËĪÉľËĲ É¹i
ĠpÉĻs ËĪi
Ġsw ËĪiËĲ
Ġd ËĪÉªp
Ġsp ËĪÉĳËĲÉ¹k
ÉļÉ¹ ËĮÉªn
ĠÉĻÉĻÉĻ ËĪÉĻ
Ġd ËĪÊĮk
ĠsËĪÃ¦ É¾ÉªsfËĮaÉª
ĠhËĪÉĳËĲli wËĮÊĬd
j ËĪÉĶnd
Ġt ËĪoÊĬz
Ġbl ËĪak
Ġw ËĪaÊĬ
Ġsk ÉĻ
ĠÊĮn f
ËĪiËĲ f
Ġd ËĪÊĮ
ĠÉ¹ ËĪÃ¦t
Ġd ËĪÉªs
ĠblËĪoÊĬ Éªn
ĠbËĪÉĽnt li
dÊĴ Éļ
É¡ ËĪÉľËĲl
ĠtÊĥËĪeÉªndÊĴ ÉªÅĭ
ĠÃ° ËĮÉĻ
Ġl ËĪÊĮndÉĻn
ĠnËĪoÊĬ É¾Éªs
ÉĽ s
vÉļ s
ĠmËĪÊĮÃ°ÉļfËĮÊĮk ÉªÅĭ
ĠbËĪÉĽl z
ĠfËĪoÊĬ ks
ĠpËĪÃ¦ ÊĥÉĻn
Ġs ÉĻv
ËĪÉĽvÉ¹ Éª
Ġk ÉĻld
ĠÊĥ ÉĻn
Ġbáµ» jËĪÉĶnd
ĠhËĪÉĳËĲl ÉĻ
Ġl ËĪÉĽdÊĴ
ĠdÉĻd ÉĻn
k jËĪuËĲs
ĠhËĪÃ¦v Éªn
ËĪuËĲËĪuËĲ ËĪuËĲËĪuËĲ
ËĪÊĮd ÉĻn
É¡ l
ĠdÉ¹ ËĪÉĽst
ĠsÉĻm bÉĻdÉĻ
ËĪeÉª di
ĠdËĪÉĳËĲ É¡z
ĠËĮoÊĬ v
ĠhËĪÊĮÅĭ É¡É¹i
ĠËĪ ÉªÅĭ
ĠdÉªz ËĪaÉªn
Ġsl ËĪeÉªv
Éªd ÉĻnt
h ÉĻm
ĠwËĪÊĮnd ÉļÉ¹ÉªÅĭ
ĠmÉĻ Î²ÉĻ
Ġp ËĪÉĳËĲt
ĠËĮoÊĬ kËĪeÉª
z deÉª
ĠlËĪaÉª Éªn
ĠbÉ¹ ËĪÉªks
ĠËĪÉªn ÉĻs
ĠsËĪÉĽl ÉĻbÉ¹
ĠmÉĻÃ° ÉĻf
Ġd ËĪÃ¦n
ËĪÉĳËĲn Éªk
ĠfÉĻl ÉĻn
ĠjËĪuËĲ n
ĠÉ¹ ËĪÉĶËĲ
ĠkÉ¹ ËĪuËĲz
ËĪÉªÉ¡ ÉĻ
iËĲ z
ĠpËĪÉªst ÉĻl
Ġk ËĪaÉª
ĠËĪÉª nd
ĠËĪaÉª lÉĻnd
ÉĻk ÉĻl
ËĪÉĶÉª d
ËĪiËĲn i
ĠfÉ¹ ËĪoÊĬz
ĠtÊĥ ËĪÉĽÉ¹
ĠpÉ¹ ËĪÉĽs
Ġb ËĪÉªli
eÉª t
ĠwËĪÉªÊĥ ÉªÅĭ
ĠhËĪÃ¦p ÉĻnz
ĠpËĪÃ¦n ts
Ġs ËĪÊĮdÉĻn
Êĥ áµ»z
ĠÉ¹ ËĪÉĽs
ĠbÉĻk ËĪÉĻz
ĠdÊĴËĪÉĽl ÉĻs
Ġh oÊĬtËĪÉĽl
ĠÉ¡ ËĪaÅĭ
Ġs ËĪÉĽvÉĻnt
ËĪÉĶËĲn t
b lÉªÅĭ
ĠkËĪÃ¦nd i
Ġn ÉĻn
Ã¦ l
jÊĬ lÉļ
ĠlËĪÉĽt s
ĠtÊĥ ËĪiËĲp
h oÊĬ
ĠlÉĻv ÉĻn
áµ»k jËĪÊĬÉ¹
ĠÉ¡É¹ËĪeÉª É¾Éªst
ĠbËĪÉĽÉ¹ li
ËĮeÉª É¾Éļ
ËĪÉĳËĲs áµ»bÉĻl
ĠhËĪÉªt s
ĠsËĪuËĲ t
ĠËĪÉĽnÉĻm iz
ĠËĪa kt
ĠlËĪÉªv d
ĠËĪÃ¦l bÉĻm
Ġs ËĪÃ¦v
Ġn ËĪeÉª
ĠdÉ¹ ËĪÉĳËĲmÉĻ
ĠÉ¾ÉĻm ÉĻmbËĪo
ĠÊĥ ËĪÉľËĲt
ĠwÉĻ ndÉĻ
ĠsËĪaÉªn z
Ġb ËĪeÉªn
ĠbËĪiËĲ st
Ġk ÉĻÅĭ
ËĪÃ¦k ÊĥÉĻn
Ġsn ËĪeÉªk
ĠbÉ¹ËĪiËĲÃ° ÉªÅĭ
Ġb ËĮiËĲ
ËĪÉªl ÉĻ
ĠÉ¾ ÉĻp
Ġ ËĪÉĳËĲl
ĠdÉ¹ËĪÉªÅĭk Éªn
aÉª m
ĠÉĽÉ¡z ËĪÃ¦kt
ĠÎ¸É¹ ËĪoÊĬn
ĠÉĽks kjËĪuËĲs
Ġv ÉĻ
ĠfËĪoËĲÉ¹ s
Ġw ËĪÉĶËĲÉ¹n
Éªn ÉĻs
ĠbËĪÉªld ÉªÅĭ
Ġd ËĪÉªn
ĠÉ¡É¹ËĪoÊĬ ÉªÅĭ
ĠÉĽ ndÊĴ
ĠdËĪeÉª t
ĠËĪ Éªl
Éª ndÊĴ
b ÉĶÉª
ĠsËĪÉĽ É¾ÉĻl
ĠlËĪÉĽ É¾Éļ
Ġl ÉĻzÉĻ
ĠËĪÉĶËĲÉ¹d Éļ
ĠdËĪÉªfÉ¹ ÉĻns
ĠfÉ¹ËĪaÉªd eÉª
Ġsw ÉĻ
ĠsÉĻm wÉĻn
hËĪÉĳËĲ hÉĻ
ËĪÉĽkst ËĪuËĲ
Ġb ËĪÊĮz
ĠpÉ¹ ËĪaÉªv
ËĪÉªt s
Ġbl ËĪÉĽst
m ËĪÃ¦n
eÉª n
Ġt ËĪÉĳËĲm
ĠdÊĴËĪuËĲ ÉĻl
Ġbáµ» nËĪiËĲÎ¸
Ġp ÉĻtÉĻ
ĠdÊĴ ËĪÉĽntÉĻl
ËĮÉĳËĲ m
ĠËĪÉĽnÉĻm i
Ġm ËĪÉĶËĲÉ¹
ĠdÉ¹ ËĪÉªft
ÉĻ ËĪÉĻÉĻÉĻ
ÉĻn i
ĠÊĥ ÉĻk
ËĮÃ¦ É¹
ËĪeÉªl z
áµ»k ËĮeÉªÉ¾áµ»d
ĠÉ¡ ËĪÉªl
ĠbËĪÊĬl Éªts
Ġh ËĪÉªd
ĠÉĽk st
ĠkÉĳËĲn vÉļs
Ġs ËĪÊĮb
ĠÉ¹ áµ»z
ĠmËĪÃ¦ sk
ĠËĪÉĽn Éļ
ÉªtËĮuËĲ d
j ÉĻt
ËĪÉĳËĲl ÉĻ
ĠsËĪoÊĬld ÊĴÉļ
Ġj ËĪuËĲz
Ġf ÉĻlz
ĠmËĪuËĲ d
ĠÉ¹ËĪÃ¦p t
ĠdËĪÉªst ÉĻns
Ġkl ËĪaÊĬd
ĠÎ¸É¹ËĪoÊĬ Éªn
ĠÉĲmËĪÉĽÉ¹Éªk ÉĻ
tÊĥ áµ»z
ĠÉĲt ËĪÃ¦k
ĠÊĥ ËĪÉªp
Éª b
mÉĻnt s
ĠsÉļÉ¹ ËĪaÊĬnd
ËĪÉĶÉª l
ÉĽ m
ĠÉ¡ ËĪaÉªd
ÉĲ d
ĠstËĪÉĽÉ¹ ÉªÅĭ
Ġs ÉĻns
ËĪÉĳËĲ É¾i
ĠÉ¡ ÉĻs
Ġl ËĪÉªp
ĠpÉ¹ ËĪÉªzÉĻn
Éªd ËĮeÉª
ĠwËĪÉªnd oÊĬz
ĠËĪÊĮ m
Ġz ËĪÃ¦n
ĠpÉ¹ ËĪÉĽÉ¹
ĠkÉĻn v
ĠÎ¸ ËĪÉªn
ĠÉ¹ËĪÃ¦p Éļ
ÉĻ É¡n
ĠhËĪÉĳËĲÉ¹t bÉ¹eÉªk
ĠmËĪÉĳËĲm i
Ġb ËĪÉªlz
Ġd ËĮÉĽ
ÉĳËĲÉ¹ d
w ËĪÉĳËĲ
ĠÉ¹ËĪoÊĬl z
ĠÊĮ Åĭk
ĠbÉªÉ¡ËĪÉªn ÉªÅĭ
s ËĪÉĻ
Ġsp ËĪoÊĬk
Ġfl ËĪaÊĬÉļz
ĠwËĪÉĽÉ¹ ÉªÅĭ
ĠÉĽ n
ĠdÊĴ ËĪÉĽn
m ËĪÉĻ
t ÊĬ
Ġp ËĪuËĲl
Ġt ËĪÉľËĲ
ĠÉĲ pÉ¹
ĠlËĪiËĲv Éªn
ĠlÉĻt s
Ġsn ËĪiËĲk
Ġf ËĪeÉªt
Ġm ÉĻmÉĻ
Ġd ËĪÉĽst
Ġh ËĪoËĲÉ¹
ĠdËĪaÉª m
Ġf ËĪoÊĬld
ĠspËĪÉªn ÉªÅĭ
Ġst ÉĻk
ĠdÉ¹ ËĪÃ¦Åĭk
Ġbáµ»l ËĪoÊĬ
ĠÉ¹oÊĬm ËĪÃ¦ns
ĠËĪÃ¦ m
ĠnËĪaÉªn tiËĲn
v z
ĠÉ¹ ËĪÉĽp
b ËĪÃ¦k
h ÉĻl
Ġh ËĪÉªlz
É¡É¹ ËĮÃ¦
ĠkÉ¹ ËĪiËĲm
Ġd Éªst
ÉĲ t
ĠsËĪaÉªl ÉĻnt
h ËĪÃ¦Êĥ
Ġt ËĪÉĽk
ĠmËĪuËĲv d
Éªk t
d aÊĬn
ĠfËĪÃ¦st Éļ
ĠtÊĥ ËĪiËĲz
ĠÉ¹ ËĪÊĮ
eÉª l
ĠkÉ¹ËĪaÉª Éªn
ĠhËĪaÉªd ÉªÅĭ
É¡ ÉļÉ¹
ĠhËĪÉĽd z
ĠnËĪÉĶËĲÉ¹ Î¸
ĠflËĪoÊĬ t
ĠskËĪÉĳËĲÉ¹ z
ĠvËĪÉĶÉªs áµ»z
ĠsËĮÉª tÊĥuËĲ
Ġ oÊĬ
Ġs ËĪaÉªk
ĠÉĽÉ¡zËĪÃ¦kt li
Ġsp ËĪÉĽl
Ġs ËĪÉĳËĲl
m ËĪÉĳËĲ
Ġm ËĪÉĽ
Ġp ÉĻst
Ġb ËĪÉªÉ¹
ĠÉ¡ÉĻ ÊĶn
ĠÉ¾ ÉĻst
ĠÉ¹áµ»p ËĪiËĲt
Ġk ËĪÉªst
Ġt ÉĻt
ĠÉ¹ËĪoÊĬ m
ĠplËĪeÉª Éļ
ĠËĪÉĽl ËĪeÉª
ĠÉ¹Éª ËĪÃ¦lÉªÉ¾i
b ÉľËĲ
b iËĲt
ĠnËĪaÉª f
ĠsËĪiËĲkÉ¹ áµ»
Ġm ËĪÉªz
ĠtÉĻk ÉĻn
ĠmËĪuËĲn laÉªt
Ġskw ËĪÉĳËĲd
ĠkwËĪÉĶËĲÉ¹ É¾Éļ
Ġst ËĪÊĬd
ĠbËĪuËĲ ts
ĠÉĽndÊĴ ËĪÉĶÉª
ĠtÊĥ ËĪoÊĬk
ĠfÉ¾ÉĻnd z
Ġsn ËĪÃ¦p
áµ»n ËĪeÉªÊĥÉĻn
ĠËĪeÉª k
ËĪiËĲv Éļ
ĠsÉĻt ËĪi
Ġb ËĪÉªÉ¾Éļ
ĠbÉ¹ ËĪiËĲz
ĠsËĪÉªst ÉĻm
j ÉĲ
f ÉĻk
ĠËĪÉĽnÉļ dÊĴi
p Éļz
Ġs ÉĻs
ĠhËĪÃ¦p ÉªnÉĻs
ĠÃ°ËĪÃ¦t s
ĠtÉĻ É£
Ġm ËĪÉªÊĥÉĻn
ĠpÉ¹ ËĪÉªns
jÉĻ ËĲ
ĠlËĪaÉªk s
ÉĲ z
ĠÉ¹áµ» f
ĠmËĪÉªs Éªn
ĠkËĪÉªs áµ»z
ĠÉĽksp ËĪÉĽkt
ĠÉ¹ ËĪÊĮb
Ġv ËĪÃ¦n
ĠpËĪÉľËĲ p
n ÉĻt
ĠkËĪoËĲÉ¹ s
ĠpÉ¹ËĪaÉªv ÉĻt
Åĭ kÉ¹
ËĪÉªÉ¹ i
ĠtÊĥËĪÉĳËĲÉ¹ dÊĴ
ĠÉ¹ ËĪÉªk
ĠÎ¸ËĪÃ¦Åĭ ks
Ġw ËĪÉªz
ĠÉ¡ ËĪÊĮ
ĠÉĲd ËĪÉªktáµ»d
ĠsËĪÉªÉ¹ iÉĻs
Ġ ËĪÉĳËĲÉ¹t
ĠsËĪoÊĬl oÊĬ
st ËĪÉĳËĲp
ĠlËĪaÉª d
ĠÉ¹ËĪoÊĬ li
ĠdÊĴ ËĪÉĳËĲ
Ġpl ËĪÉĽnti
oÊĬk ËĪeÉªn
ĠkËĪÉĽÉ¹ z
ÉĻt ÉĻd
ÉĳËĲ t
Ġdáµ» stÉ¹
ĠaÊĬ t
ĠsËĪÃ¦ É¾Éļ
ĠkÉ¹ ËĪoÊĬ
ĠsËĪÉĶËĲ s
l ÉĻn
ĠwÉĻ nd
f Éļ
ĠkÉ¹ ËĪÊĮÊĥ
l t
ËĪuËĲ f
ĠËĪeÉª É¾i
Ġp ËĪÉĳËĲm
ËĪÃ¦t Éªn
ĠstËĪÉĳËĲÉ¹ É¾ÉªÅĭ
ĠbÉ¹ ËĪÉĶËĲd
ĠkËĪaÊĬnt ÉªÅĭ
ÉĲstÉļÉ¹ËĮÉªsk ÉĲstÉļÉ¹ËĮÉªsk
ĠsËĪiËĲkÉ¹áµ» ts
m ËĪiËĲ
ËĪÃ¦p i
ĠhÉĻl p
w ÉªÃ°
ĠtÉ¹ ËĪÉªÉ¡
ĠkÉĻmpl ËĪiËĲt
Ġb ËĪÊĮntÊĥ
ËĪak ÉĻn
ËĪÉĶËĲÉ¹ tÊĥ
ĠnËĪaÉªn ti
ĠÉ¹áµ» k
ĠsËĪÃ¦É¾Éļ dËĮeÉª
l ÉĻm
ËĪÉĽ É¾i
ĠsËĪÉĳËĲÉ¹ oÊĬ
ĠlËĪÉĽdÊĴ ÉĻnd
ĠËĪÊĮÃ°Éļ z
t ËĮaÉªm
ËĪÉĽ bÉĻl
ĠÎ¸É¹ËĪoÊĬ t
h ËĪÉªÉ¹
ËĮÉĻ yn
m ËĪÉĽn
ĠkËĪoËĲÉ¹ ÉĻs
b ËĮÊĮt
ËĪÉª É¾
ĠpËĪÃ¦ Î¸
Ġk oÊĬkËĪeÉªn
ËĪÉĻ Ã°o
ĠÎ¸É¹ËĪoÊĬ ÉªÅĭ
ĠsÉļÉ¹ ËĪÉĽndÉļ
áµ» f
Ġsk É¾ÉĻm
Ġl ÉĻsÉĻn
Ġl ËĪÉĽm
ĠfËĪÃ¦nt ÉĻsi
Î¸ É¹
ËĪÃ¦k ts
ĠfÉ¹ ËĪiËĲz
ĠtÉĻÉ£ ËĪÉĻÃ°o
ĠfËĪoÊĬk ÉĻs
ĠÉĻ pÉĻn
ĠÊĥ ËĪiËĲts
ÉĳËĲ x
ĠdËĪaÉª v
ĠÉ¹ËĪiËĲz ÉĻnz
ĠhËĪeÉª É¾ÉªÅĭ
Ġk É¾ÉĻs
b ËĪÉĶÉª
ĠÉĲp ËĪÉĳËĲlÉĻdÊĴ
ĠÉ¡ ËĮÉĻyn
ĠstËĪÉĳËĲp t
Ġsp ÉĻk
Ġfl ËĪÊĮd
ĠhËĪÉĳËĲp Éªn
ĠsËĪÉªkst iËĲn
Ġd ËĪÃ¦Êĥ
Ġf ËĮaÉª
ËĪÊĮm pt
ĠnËĪeÉªb Éļ
Ġm ËĪÉªkst
ĠstËĪÃ¦nd Éªn
ĠmËĪÉªn Éªts
ĠkËĪÉĳËĲm pl
Ġn ËĪÃ¦tÊĥ
ËĮeÉª n
ĠpËĪÊĬl ÉªÅĭ
ĠËĪÉĳËĲn tÊĬ
w ËĪÉĻn
ĠÉ¡ËĪÉªv z
ĠÉªm pÉ¹
Ġt ËĪÃ¦p
Ġsn ËĪÉªtÊĥ
ĠpÉ¹ËĪeÉª ÉªÅĭ
h ËĪaÉª
ËĪoÊĬ t
ĠsËĪiËĲz ÉĻn
ĠfËĪÉĽd z
ËĪuËĲ oÊĬ
ĠËĪoÊĬ p
ĠtÉ¹ ËĪeÉªd
ĠËĪÃ¦k ÊĥÉĻn
ĠspÉ¹ ËĪÉªÅĭ
ĠtÊĥËĪÉĳËĲp Éļ
sÉĽ t
Éªn ÉĻl
Ġsm ËĪuËĲ
Ġk jËĪÊĬÉ¹
Ġt ËĪÉĽndÉļ
Ġk ËĪÃ¦s
ĠÉªmËĪoÊĬ ÊĥÉĻn
ĠtÊĥ ËĪÃ¦mp
ĠwÉĻt ÉĻÅĭ
ĠËĪ ÉªÊĥ
Ġs ËĪoËĲÉ¹
ĠÉ¹ ËĪeÉªndÊĴ
ËĮÉĽm áµ»n
Ġkl ËĪÉªk
É¹ Éªs
Ġv ËĪÃ¦l
ĠtÊĥËĪeÉªndÊĴ áµ»z
ĠÉ¡É¹ ËĪÉªp
ĠbÉĻ Î¸
ĠlËĪÉªm Éªt
h ËĪoÊĬld
ËĮÉª st
ĠÊĮ nd
ĠÊĮn tÉĻl
ĠhËĪÉĽl ÉĻ
ĠhËĪÃ¦Åĭ É¡Éªn
ÊĴ Éļz
Ġskw ËĪiËĲz
ËĮÉĽmáµ»n ËĪÉªs
st ÉĻn
ĠmËĪÊĮ d
w ËĪaÉªnd
ËĮÉ ĶËĲl
ËĪÉĻv o
Ã¦ Ã¦
ËĪeÉªm d
ĠmËĪaÉª l
Ġspl ËĪÉªt
ĠÉªÉ¡n ËĪoËĲÉ¹
l ÉĻz
ĠjËĪuËĲ Î¸
ĠÉĻ ftÉĻ
ĠpÉ¹ËĪÉĳËĲm Éªst
Ġb ËĪoËĲÉ¹
ĠfËĪÃ¦n z
Ġl ÉĻz
Ġp jËĪÊĬÉ¹
ĠpËĪÊĬ É¾ÉªÅĭ
Ġsk ËĪoËĲÉ¹
ĠtÉ¹ Ã¦n
ft aÉªm
ĠÉ¡ËĪÉĻ z
ĠmËĪÉĳËĲ Î¸ÉĲfËĮÊĮk
ĠÉ¹ ËĪÉĽnt
haÊĬ s
Ġ ËĪÉĽ
ĠËĪ ÉªÉ¡
ĠwËĪÉªs pÉļ
ËĪiËĲ Êĥ
pt ÉĻn
ĠÊĥ ËĪÉĳËĲÉ¹
Ġv ËĪeÉªnz
Ġm ËĪÉĳËĲb
ĠbËĪÉľËĲn Éªn
É¡ ËĪÉĳËĲt
Ġst ËĪuËĲd
ĠstÉ¹ ËĪÉĽtÊĥ
ĠÉ¹ËĪuËĲ d
Ġp ËĪÉĶÉªz
ndÊĴ ÉĻ
Ġd ËĪaÉªn
ĠmËĪÊĮ Åĭk
Ġd ÉĻt
ĠwËĪeÉª É¾áµ»d
ĠflËĪeÉªm z
ĠËĪÉĽkst É¹ÉĻ
t ËĪaÉªm
ĠÉ¡ ËĪÉªft
ĠlËĪÉĽs ÉĻn
ĠËĪÊĮÉ¡ li
k ËĪiËĲp
Ġm ÉĻnt
Ġd ËĪa
ĠwËĪeÉªst ÉªÅĭ
É¹ ËĪÊĮn
Ġm ÉĻdÉĻ
ĠmËĪÃ¦É¹i d
ËĪÃ¦ dÊĴ
ĠÊĥËĪuËĲ É¾ÉªÅĭ
ÉĻmÉĻnd z
ĠwËĪaÉª z
ĠnÉĻk st
Ġk ËĪÃ¦l
ĠbËĪÉľËĲ nd
Ġh ËĪÉĶËĲnt
ÉĲ s
Ġz ËĪiÉĻÉ¹oÊĬ
ĠkËĪÃ¦ b
ĠhËĪiËĲl z
p Éªt
Ġt ËĪÃ¦
Ġt ËĪÉªÅĭ
ĠbÉ¹ ËĪeÉªv
b ËĪuËĲm
ËĪÉĽl i
ĠbËĪÉĳËĲ Ã°Éļ
ĠÉªn f
ĠfËĪÉĶËĲÉ¹ m
ĠlËĪaÊĬd Éļ
ËĮÃ¦ k
ĠwËĪÉĽÉ¹ ÉĽn
ÉĻp s
Ġt ÉĻz
ĠkËĪa tÊĥ
Ġp ËĪÉªs
ĠsËĪÉĽlÉĻbÉ¹ ËĮeÉªt
Ġm ËĪato
ĠÉ¹áµ» t
ĠbÉªÉ¡ ËĪÊĮn
ĠÉ¡ É¾ÉĻnd
ĠwËĪÉªt nÉĻs
ĠÉ¹ËĪoÊĬz áµ»z
ĠÉ¹ ËĮÉĽmáµ»nËĪÉªs
Ġsl ÉĻ
ĠpÉ¹ËĪÉĳËĲ dÊĴ
É¹ ÉªÅĭ
Ġf ËĪÉªÉ¹z
Êĥ Éªp
Ġfl ËĪuËĲ
ĠÉ¡É¹ ËĪuËĲp
ĠbÉ¹ËĪÉªÅĭ z
ĠdÉ¹ ËĪÉªÅĭks
Ġkl ÉĻ
Ġt ËĪÉªm
ĠtÊĥËĪÉªl áµ»n
v i
Ġd ÉĻs
ËĪÉĻt i
ĠËĪÉĳËĲ b
ĠwËĪÉªs ki
Ġbl ËĪeÉªz
ËĪÃ¦p s
ĠmËĪaÉªnd z
Ġdáµ» m
ĠkwËĪÉĽst ÊĥÉĻnz
ĠÉ¹áµ» fl
ĠmËĪiËĲn ÉªÅĭ
ĠsËĪÉĽl ÉªÅĭ
s ËĮiËĲ
Ġw ËĪÉªk
Ġ[?] ,
ĠÉĻk ËĪÉĻ
ĠdÊĴËĪaÉª ÉĻl
ĠtÊĥ ËĪÉĳËĲ
ĠhËĪÉĽd áµ»d
ĠÉªt ËĪÉľËĲn
ĠÊĥ ËĪÉĽd
ĠÉ¾ÉĻn ÉĻÅĭ
ËĪeÉª É¾i
ĠÉĽÉ¡z ËĪÉªst
ĠÉ¡ ÉĻv
hËĪÃ¦Êĥ j
s m
Ġb ËĮiËĲËĮÉĳËĲÉ¹É¹
ĠËĪÉĽn ÉªtËĮaÉªm
ĠfËĪÉĶËĲÉ¹ É¾i
p i
Ġp ËĪeÉªs
ÉĻÅĭ É¡
Ġfl ËĪÃ¦t
ËĮa Éªn
É ĶËĲlÉ¹
ËĪÉĽ É¾Éļ
ĠwËĪÉĳËĲtÊĥ t
ĠÉ¹ËĪÉĽk ÉĻÉ¡n
Ġst ËĪÊĮm
ËĪeÉªm z
p ÉĻt
ËĪeÉª É¡
É¾ ÉªtËĮuËĲd
ĠËĪÉĶf ÉĻn
ĠfËĪÃ¦ ÊĥÉĻn
Ġs ËĪÊĮni
ĠdÉĻ É¡
ĠbËĪÃ¦k w
ĠkÉ¹ËĪaÉª st
ĠdÊĴËĪÉĳËĲn i
f Éªt
ĠnÉĻ Î¸ÉĻn
ĠÉĻz ÉĻ
ÉĻf ÉĻl
ĠmÉĻn ËĪi
ÉĻÉĻ ËĪÉĻ
Ġl ËĪÉĳËĲ
ĠlËĪÉĽ É¡
ĠlËĪÉĶÉª ÉĻl
nËĪaÉªn ti
ĠfËĪÉªft iËĲn
Ġt ËĪÉĻ
skËĮeÉª ËĮÉĳËĲÉ¹tËĪiËĲ
ĠdÉªs É¡
pÉ¹ áµ»z
ÉĻm ÉĻm
ĠsËĮÉª É¡ÉļÉ¹
ËĮÉ ĶËĲÉ¹
ĠtËĪoÊĬ st
Ġs ËĪÃ¦Åĭ
Ġb ËĪÊĮbÉĻl
ĠfËĪuËĲl z
Ġs ËĪeÉªk
Ġsp ÉĻt
juËĲ m
ĠÉ¹áµ»l ËĪÃ¦ks
ĠhËĪÃ¦ b
ĠnËĪeÉªm z
Ġk ËĮÉĳËĲm
Ġkl ËĪaÊĬn
ĠdËĪeÉªndÊĴ Éļ
ĠkËĪoÊĬ t
ĠhËĪÉĳËĲl ÉªdËĮeÉª
Ġh ÉĻvÉĻn
Ġp ËĪa
Ġ ËĪÉĽk
ËĪÉª ÊĴÉĻnz
ËĪeÉª nd
Ġw ÉĻmÉĻn
ĠlÉĻk ÉĻn
ĠdÉ¾ÉĻm z
ÉĻns i
Ġd Éªv
Ġk ËĪuËĲ
Êĥ ËĮÉª
ĠsÉĻ f
ĠsËĪÃ¦v ÉªdÊĴ
ĠtËĪÉĽl z
Ġp ËĪÊĮf
ĠskÉ¹ ËĪÃ¦tÊĥ
ĠmËĪÉªz ÉļÉ¹i
É¡ ËĪÉªv
ĠlÉĻn lÉĻ
ĠdÉ¹ ËĪÉĶËĲ
ĠskÉ¹ËĪiËĲm Éªn
ĠÉ¡ ËĪÃ¦
É¾ÉĻs k
ĠlËĪaÉª ftaÉªm
ĠmËĪÉĽl ÉĻdi
ĠÉ¹ËĪÉª ÊĶn
ĠkÉĻmpl ËĪeÉªn
Î¸ ÉĻ
ĠsËĪÉľËĲ ÊĶn
ĠkËĪeÉª dÊĴ
ĠtËĪÉªk Éªt
ĠmÉĻ Î¸
ĠsËĪÉªÅĭ É¡Éªn
j j
Ġw ËĪoËĲÉ¹
Ġt ËĪÉĳËĲ
Ġp É¾ÉĻm
ĠsËĪiËĲ k
ĠdÊĴ ËĪÉĶËĲÉ¹
ĠÉĻl s
ĠnËĪÊĮm bÉļz
ĠpÉļ s
Ġsw ËĪÉľËĲv
ĠÉ¹ËĪeÉª dÊĴ
ĠtËĪÊĮtÊĥ t
m ËĪoËĲÉ¹
Ġpl ËĪeÉªt
ĠËĪÃ¦ Åĭ
ĠpÉ¹ ËĪÉĳËĲp
ËĪiÉĻ É¹Éª
ĠdËĪÉĳËĲÉ¹ lÉªn
ĠbËĪÉĽÉ¡ ÉªÅĭ
É£ ËĪo
ĠËĪiËĲ É¾ÉªÅĭ
ĠbËĪÉĶÉª fÉ¹ÉĽnd
ËĪÉĳËĲtÊĥ i
ĠÉ¹áµ»m ËĪeÉªn
ĠfËĪÉĶËĲÉ¹ Î¸
Ġf ËĪÉªst
Éªn i
ĠwËĪaÉª p
ËĪÉªÊĥ ÉĻs
ĠfÉ¹ËĪiËĲk i
ËĮeÉªtÊĥ sáµ»É¹ËĮÉªlÉªkjËĪÉĽËĲ
Ġd ËĪÉĽf
ĠÊĥËĪeÉªk ÉªÅĭ
ĠmËĪÉĶn stÉļ
Ġk ËĪÉľËĲs
m ËĪeÉªk
Ġw ËĪÊĬl
ĠËĪÃ¦ É¹ÉĻn
ĠhËĪÉĳËĲÉ¹t biËĲt
jËĪÉĽËĲ ËĪÉĳËĲÉ¹
Ġa ÊĬÉļ
ĠÉ¹ËĮÉĽ pÉ¹áµ»z
ĠfËĪÊĮÅĭk i
ĠsËĮÉªtÊĥuËĲ ËĪeÉªÊĥÉĻn
ĠsËĪÉĽl áµ»n
ĠsmËĪuËĲ Ã°
ĠkÉĻm ÉĻz
ĠbÉ¹ËĪÉªÅĭ ÉªÅĭ
ĠkËĪÉĳËĲÉ¹d z
d ËĪÊĮm
Ġf ËĪÉĻ
ĠdÉ¹ ËĪÉªpÉªn
ĠmËĪaÊĬntÉªn z
vÉĻl ËĪuËĲÊĥÉĻn
Ġh ÉĻnd
ËĪÉªsk oÊĬ
ĠmËĪÊĮ nd
ĠbËĪÉĽd É¹uËĲm
Éª É¾ÉĻl
ĠlËĪoÊĬd áµ»d
ËĪÉĽnd ÊĴ
ĠhËĪÉľËĲ É¾ÉªÅĭ
ĠbÉ¾ÉĻ Ã°ÉĻ
ĠdÊĴ ËĪÊĮÅĭ
ĠÊĥËĪÊĬd ÉĻ
aÊĬ nd
ĠÉ¹ËĪaÉªz ÉªÅĭ
ĠwËĪÉĶnt ÉªÅĭ
ĠspÉ¹ ËĪeÉª
ĠÉĻ tÊĥ
st aÉªl
ĠmËĪÉĽl t
ĠsmËĪaÉªl ÉªÅĭ
ĠplËĪÃ¦n Éªt
Ġj ËĮuËĲ
ĠdËĪÊĮbÉĻl jËĮuËĲ
ĠfËĪÉĶËĲl ÉĻn
ÉĽ d
Ġm ËĪÉĶËĲl
ËĮÉĳËĲ s
ĠdÊĴ ËĮÉĽn
ĠsËĪÉĽvÉĻnt ËĮiËĲn
Ġl ËĪeÉªk
Ġp ËĪÊĮb
Éª nd
Ġs ËĪÉªli
ĠlËĪaÉªt nÉªÅĭ
tÊĥuËĲ ÉĻli
ĠtÉ¹ ËĪÃ¦Êĥ
pÉĻn i
ĠkËĪÉªl Éļz
ĠsËĪeÉª nt
ĠkËĪÉĳËĲn t
ĠwËĪiËĲl z
s ËĪÉªkst
ĠÊĥ ËĪaÉª
Ġd ËĪÉĽk
Ġd ÉĻv
ĠpËĪeÉª Êĥ
ĠpÉ¹ËĪÉĽÊĥ ÉĻs
ĠmËĪa d
fËĪÉªft i
Ġh ËĪÉĳËĲm
ĠstÉ¹ ËĪaÉª
Ġh ÉĻÉĻ
w ËĮÉĻt
ĠlËĪaÉª Éļ
ËĪÉªz i
Ġkl ËĪiËĲk
ĠdËĪÉªn Éļ
ĠkÉĻnf jËĪuËĲzd
Ġb É¾
Ġw ËĪÉĻnt
ĠwÉĻ p
Ġfl ËĪÃ¦É¡
d ËĪÊĮbÉĻl
Ġk ËĪÃ¦st
aÉª Éļ
ĠpËĪÉľËĲ k
ĠsËĪoÊĬl z
ĠËĪÃ¦nÉªm ÉĻl
É¹ áµ»fËĮaÉª
oÊĬ n
ĠÎ¸ËĪÉªÅĭ ks
ĠbËĪeÉªbi z
ĠsÉĻ tÊĥ
ĠkÉĳËĲnvÉļs ËĪeÉªÊĥÉĻn
ËĪÉĳËĲt s
ËĪÉĳËĲs Éªn
ĠÉ¹ËĮÉĽpÉ¹áµ»z ËĪÉĽnt
Ġd ËĪÉĽs
ĠaÊĬÉļ sËĪÉĽlvz
Ġ ËĮÉĽmËĮÉĽm
ĠtÉĻ st
ÉĶËĲlÉ¹ ËĪaÉªt
ĠÉ ĶËĲl
Ġst ËĪÉªks
Ġv Éļs
ĠvÉļs ËĪÉĳËĲtÊĥi
w ËĪÉĶn
Ġd ËĪÉĽn
Ġf ËĪiËĲvÉļ
st ÉĳËĲÉ¹
ĠhËĪa z
ĠpËĪÊĬÊĥ ÉªÅĭ
Ġd ËĪÉĽz
ÉĻd z
ĠhËĪÉªt Éªn
f ÉĻli
Ġáµ»l ËĪÉĽkt
ËĮ e
ĠËĮÉĽl ËĪeÉª
ĠtÉ¾ ÉĻÉĻÅĭ
ĠdËĪÉĽst Éªni
ĠËĪÉªÊĥ uËĲ
ĠËĪÃ¦sk Éªn
ĠtÊĥËĪÉªk Éªn
ĠËĪÉªÉ¹ z
f i
dÊĴ ÉĻs
ĠnËĪÉľËĲv ÉĻs
ĠpÉ¹ÉĻt ËĪÉĽkt
f ËĪiËĲl
ĠmËĪoÊĬ ÊĥÉĻn
ËĪÉªd Éª
taÉª m
ĠÉ¡ËĪÉĳËĲÉ¹d ÉĻn
ËĪÃ¦ li
ĠdÊĴËĪÊĮÅĭ É¡ÉĻl
Ġp ËĮiËĲ
ĠdÉ¹ ËĪiËĲ
ĠdÊĴËĪÊĮmp Éªn
stÉĻ É¾ÉĻsk
ĠpËĪÉĶÉªz ÉĻn
m ÉĽÉ¹
s áµ»z
ĠtÉ¹ ËĪÊĮÅĭk
ĠÉ¡É¹ ËĪÃ¦m
ĠÉĲdv ËĪaÉªs
ĠÉ¹ ËĪiËĲp
ÉĽ l
Ġsl ËĪeÉª
ĠËĮÉªn s
ĠsËĪÃ¦É¾ÉªsfËĮaÉª d
ĠÉ¹ËĪÉĽkÉĻÉ¡n ËĮaÉªz
p ËĪÃ¦k
Ġl ËĪÃ¦p
Ġv ËĪeÉªn
ĠÉ¹ËĪaÉª mz
ĠsÉĻm ËĪa
ËĪiËĲn oÊĬ
ĠmËĪeÉªb ÉĳËĲx
ÉĻ ËĪÉĻ
ĠÉ¹ ËĪÉªsk
ĠfÉ¹ ËĪÃ¦Åĭk
ËĪÉĶËĲÉ¹ dz
ĠsËĪÊĮdÉĻn li
É¡ ËĪÃ¦Åĭ
ĠtÊĥ ÉĻnsÉĻ
ĠstÉ¹ËĪÊĮÉ¡ ÉĻl
j ËĪeÉª
Ġst ËĪoÊĬnz
ĠtÊĥ ËĪÉªks
ĠnËĪeÉª tÊĥÉļ
Ġl ËĪÊĮÅĭ
ËĪeÉªÊĥÉĻn s
Ġs ËĪaÉªz
ĠËĪÃ¦ pÉĻl
ĠkËĪÊĮm pÉĻni
ĠpÉ¹ËĪÉĳËĲmÉªs áµ»z
ĠmËĪÊĮnd eÉª
Ġh ËĪÊĮm
ĠkËĪÃ¦ É¹
ĠÉ¹ ËĪÉĽbÉĻl
Ġfl ËĪÉĽÊĥ
ĠÉ¹ËĪÊĮn z
Ġk ËĪÉľËĲt
ËĪÉªÉ¹ d
ĠnËĪaÉªt mÉĽÉ¹
ĠpËĪÉĳËĲp ÉĻ
ĠmËĪÃ¦É¾Éļ z
Ġp ÉĻnt
ĠpËĪÊĬ ÊĶn
ĠpËĪÃ¦s ÉªÅĭ
ĠpËĪÉĳËĲÉ¹t n
ĠmËĪaÉª É¾i
ĠkËĪÊĮ Êĥ
ĠÊĥ ËĪeÉªp
ĠdÊĴ ÉĻn
ĠÉĻnd ËĪo
Ġs ËĪÃ¦m
ĠÉĲ pl
ËĪÉªÅĭ É¡ÉĻl
ĠmËĪÉªÉ¹ ÉĻkÉĻl
ĠhËĪÃ¦pÉĻn ÉªÅĭ
ĠÉ¡É¹ËĪÃ¦nd m
Ġs ËĮÉľËĲ
ĠbËĪÊĮ t
Ġ áµ»É¹
Ġv ËĮiËĲ
Ġpl ËĪeÉªz
Ġb É¾ÉĻt
ĠwÉĻd z
ĠÊĮn n
ĠËĮoÊĬv ÉļÉ¹
Ġp ËĪÊĮm
ĠÎ¸ ËĪÉľËĲd
ĠspËĪiËĲk ÉªÅĭ
Ġt É¾ÉĻd
Ġp ËĪÉªn
Ġbl ËĪoÊĬz
ĠkËĪÉªs ÉªÅĭ
ĠtÊĥ ËĪuËĲ
ËĪÃ¦ns i
ĠËĪ ÉĻÉĻ
Ġb ËĪeÉªl
ĠÉ¹ ËĪÉĽÉ¡
ĠÉĻÉĻÉĻÉĻÉĻÉĻÉĻÉĻÉĻÉĻ ÉĻÉĻÉĻ
ÉĳËĲ k
ĠdÊĴËĪÊĮmp ÉªÅĭ
ÉĻÉĻ z
Ġs ÉĻz
ĠtÉ¹ËĪuËĲ li
ĠjÉĻs ËĪÉĻlf
ĠdÉªzËĪaÉªn Éļ
Ã¦ z
ĠÉ¹ËĪaÉª É¾ÉªÅĭ
ĠsÉĻÅĭ É¡
ĠpËĪÊĬl áµ»n
ĠwÉĻk ÉĻÅĭ
Éª ÉĻs
Ġt ËĪoËĲÉ¹
ÉĲn ËĪÉĽl
ĠËĪÉĽnd ÉªÅĭ
ĠlËĪÉĳËĲt s
ĠwÉĻnt ÉĻd
d ËĪÃ¦ns
ĠjËĪuËĲ ÊĴuËĲ
ĠhÉĻnd É¾ÉĻd
Ġt ËĪÉĶËĲÉ¹n
ĠÉ¹áµ»l ËĪÉªdÊĴ
- ,
ĠËĪÉªn st
ĠhËĪeÉª z
ĠtÉ¹ËĪÉªp ÉªÅĭ
ĠkËĪoËĲÉ¹ t
Ġw ËĪÉĶl
ĠhËĪÊĮndÉ¹Éªd z
ÉĻ wËĮeÉª
ĠÉĻb s
ĠbËĪÃ¦ Î¸
ĠÉ¹ËĪiËĲ k
ĠtwËĪÉªst áµ»d
ĠstÉ¹ ËĪaÉªk
ĠÉĻnËĪy Î¸ÉĻÅĭ
ĠtÉ¹ËĪÉªÉ¡ Éļ
ĠmËĪÊĮÅĭk i
Ġf ÉĻv
Ġp ËĪÊĮÅĭk
ĠflËĪoÊĬ É¾ÉªÅĭ
ĠtÉ¹ËĪÃ¦p t
ĠkËĪÃ¦t s
ĠpËĪÉĳËĲp ÉªÅĭ
ĠkËĪÃ¦m É¹ÉĻ
p ËĪÉĽkt
Ġb ËĪoÊĬl
ĠÉ¹ËĪeÉªn boÊĬ
ĠmËĪaÉªk ÉĻl
ĠbËĪa É¡
Ġd Éªt
ĠdËĪaÉª s
ĠmÉĻn ÉĻÅĭ
ËĪa É¡
Ġd ÉĻÉĻn
Ġp ËĪeÉªÊĥÉĻns
ĠpÉĻ Êĥ
Ġm jÉĻz
ÉĻÉĻÉĻÉĻ ÉĻÉĻÉĻÉĻÉĻ
ĠkËĪaÊĬnt Éªn
ĠmËĪÉľËĲ d
Ġw ËĪÃ¦n
ĠÉ¹ËĪoÊĬ ld
Ġd ËĪÉĻÉĻÅĭ
Ġk ËĪÉªks
ĠfËĪÉĶËĲÉ¹ wÉļd
Ġl ËĪÉĶs
ĠÉª Åĭk
É¡ ËĪÉĳËĲd
ĠdÊĴ ËĪeÉªn
ĠhËĪa pÉĻn
ĠmaÉª ËĪÃ¦mi
Ġw ËĪÉĶËĲks
Ġn ËĪÃ¦s
ĠËĪÉĽnd lÉĻs
Ġh ËĪÊĮnt
Ġn ËĪeÉªÊĥÉĻn
ĠdÊĴ ËĪÉľËĲ
Ġt ÉĻdÉĻ
ĠËĮÉĻn i
ËĮa ÊĬ
É¹ Éªd
ĠfËĪeÉªd ÉªÅĭ
ĠmËĪÊĮ Î¸ÉĲfËĮÊĮk
ĠsËĪoÊĬ bÉļ
ĠÊĥËĪuËĲt Éªn
ĠdÉĻf É¾ÉĻnt
h ËĪÉĳËĲp
ĠÉ¾ ÉĻnd
ĠÉ¾ ÉĻf
ĠkÉĻm ÉĻn
l ËĪÉªÉ¹Éªks
Ġd ÉĻtÉĻ
ĠÎ¸ ËĪÉľËĲst
s oÊĬ
ĠmÉĻÃ°ÉĻf ÉĻk
ĠwËĪÉªk áµ»d
k juËĲ
st ËĪand
ĠdÉ¹ ËĪoÊĬv
ĠpËĪÉªk t
ĠËĮÊĮndÉļÉ¹ ÉĻÉĻÉĻÉĻÉĻ
Ġd ËĪÊĮb
ĠÉ¡É¹ ËĪiËĲd
Ġsl ËĪiËĲv
Ã° ËĪoÊĬ
h ËĮÊĬd
ĠÉĲ ks
ĠmÉĻ v
ĠstËĪoËĲÉ¹ iz
ĠpËĪaÉª p
Ġw ÉĻns
Ġpl ËĪÉĽÊĴÉļ
ĠÉĻt s
ËĪÉªk ÊĥÉĻn
ËĮÃ¦É¹ ÉĻnt
st Éļz
ĠÊĥ ÉĲnËĪÉĽl
ĠbÉĻ b
ĠlËĪÉĽ Ã°Éļ
Éª bÉĻl
Ġt ËĪÊĮk
Ġn ËĪÉĶËĲ
Ġp ÉĻf
ĠkÉĻd ÉĻn
Ġm ËĪÃ¦t
ĠÊĥ ËĪoËĲÉ¹
ĠbÉ¹ËĪeÉªk Éªn
ĠstËĪeÉª ÉªÅĭ
ĠsÉĻ É¾ÉĻ
ËĮuËĲ z
ĠbÉ¾ÉĻk ÉĻn
ËĪÉĳËĲz Éªt
pl ËĪiËĲz
ĠÉ¡ ËĮÃ¦É¹ÉĻnt
ĠËĪÃ¦ É¾ÉªtËĮuËĲd
k Éªn
áµ»t ËĮeÉªt
ËĪÉª ÊĥÉĻnz
Ġs ËĪÉªpÉªÅĭ
ĠÉª É¹
ĠtËĪÉľËĲn Éªn
ĠmËĪÉĽn ÊĥÉĻn
ĠtÉ¾ÉĻ Î¸
b Ã¦
ĠdÊĴ ËĪiËĲn
ĠwÉĽÉ¹ËĪÉĽvÉļ É¹
Ġw ËĪÃ¦k
ĠkÉ¹ ËĪÉĶst
ĠÉªmËĪoÊĬ ÊĥÉĻnz
ĠsËĪÉªkst i
Ġs ËĪÃ¦t
ĠstÉ¾ÉĻ Åĭ
ÉĻt li
Éªd ÉĻns
ĠsËĪÉĻm Î¸ÉĻn
h ËĪiËĲ
ĠtÉ¹ ËĪÃ¦ks
ËĮÉľËĲ s
ĠËĪÃ¦ ÅĭÉ¡
ĠpÉ¹ Éªp
Ġt ËĪÊĮn
ËĮeÉªtÊĥ ËĪeÉªtÊĥ
ĠÊĥËĪeÉªd z
Ġb ËĪeÉªk
Ġsn ËĪÉªp
ĠaÊĬ É¾
ĠÉ¡ É¾ÉĻn
ĠkÉĻnt É¾ÉĻl
ĠtÊĥËĪÉĳËĲp ÉĻ
ĠÊĥ É¹
Ġ ËĮÉĶËĲ
Ġsl ËĪÃ¦p
ËĪÊĮtÊĥ ÉĻ
ĠÉ¹ËĪÃ¦p Éªn
Åĭk ÉĻl
ĠdÉ¹ËĪaÊĬn ÉªÅĭ
ĠÉ¡ËĪÉªl ti
w ÉľËĲ
Ã¦ hËĪÉĳËĲhÉĻ
Ġd ËĪÉĳËĲm
ĠÉ¹ ËĪÉĽÉ¹
h ËĪÉĽl
ĠnËĪoÊĬ t
Ġv ËĪÉªdÉª
ĠbËĪÉľËĲn z
Ġt ËĪeÉªp
ĠÉĲ fËĪoËĲÉ¹
ÉĲ v
t ËĪeÉªn
ĠmjÉĻz ÉĻk
ËĪÉª É¾ÉªÅĭ
ĠdÊĴËĮÉĽn ÉļÉ¹ËĪeÉªÊĥÉĻn
Ġf ËĪuËĲ
ĠwËĪÉĶËĲÉ¹n ÉªÅĭ
Ġl ËĪÉªÉ¹Éªks
Ġ( "
ĠdÊĴ ÉĻmp
ËĪoÊĬn ÉĻ
ĠtÉ¾ÉĻ st
ĠspËĪÉĽnd ÉªÅĭ
ĠËĪÉĳËĲÉ¹m i
Ġw ËĪÉªÉ¡
ĠdËĪaÊĬn taÊĬn
ĠsËĪuËĲ ÉªsËĮaÉªd
ĠmËĪÉĻk ÉĻÅĭ
ĠmËĪÉªli ÉĻnz
Ġst ËĪÃ¦ks
ÉľËĲ s
Ġkl ÉĻb
ĠpËĪÉĳËĲp t
ĠÉĲd ËĪoËĲÉ¹
Éª lËĮÃ¦
Ġw ËĪÉªpÉªn
Ġpl ËĪÃ¦stÉªk
lÉĻ b
É¾ Éªv
ĠdÉ¹ËĪiËĲm d
b ÉĶËĲl
ĠÉ¡ É¾
Ġf ËĪÃ¦kts
ĠmËĪÊĮn Î¸s
ĠÉĶËĲl Ã°ËĪoÊĬ
h ÉĳËĲhËĪÉĳËĲ
ĠhËĪoÊĬ plÉĻs
ËĮÃ¦ dÊĴ
Ġp ËĪÊĮntÊĥ
ËĪÃ¦f Éªk
ĠdÉ¹ ËĪÉªvÉªn
ĠdËĪÃ¦m ÉªdÊĴ
ĠkËĪÊĮv Éļd
Ġsm ËĪÉĳËĲÉ¹t
ĠÊĥÉĻt ÉĻ
ĠtÉ¹ËĪÊĮbÉĻl z
ĠblËĪiËĲd ÉªÅĭ
ĠÉĲfËĪoËĲÉ¹ d
Ġp ÉļÉ¹
Ġst ÉĻz
ĠÉĻl ÉĻvÉĻ
Ġdáµ»p ËĪÉĽnd
ĠtÊĥ ËĪiËĲt
ĠskÉ¹ ËĪiËĲn
ĠslËĪiËĲp Éªn
ĠfËĪÉªnÉªÊĥ t
Ġk ËĪoÊĬl
Ġp ËĪaÉªn
ĠÉĽm bÉ¹
ĠÉ¹ËĪÊĮ bÉļ
ĠdÉªsÉ¡ ËĪaÉªz
ÉĳËĲ p
ĠpËĪoËĲÉ¹ ÉªÅĭ
ĠfËĪiËĲ nd
ĠÊĥËĪoÊĬld Éļz
ĠbËĪÊĮÉ¾Éļ fl
Ġb É¾ÉĻn
Ġsp ËĪÉªl
ĠkÉ¹ËĪoÊĬ m
ĠhËĪÃ¦ m
Ġsk ËĪiËĲm
Ġsl ËĪÃ¦m
ĠbÉªÉ¡ ËĪÃ¦n
ĠÉ¹ËĪÉĽk Éļdz
ĠÉĲt l
ĠdËĪy z
Ġv ËĪÉªl
ĠÊĥËĪaÉªn z
hÉĻl ËĪoÊĬ
Ġm ËĪÃ¦p
ĠtËĮiËĲ ËĮeÉªtÊĥsáµ»É¹ËĮÉªlÉªkjËĪÉĽËĲ
Ġm Ã¦
ĠÉĲ Êĥ
ĠÉ¹ËĪeÉªn z
Ġl ËĪeÉªbÉĻl
ËĪeÉªd z
ĠhÉĻt s
ĠfËĪaÉªn ÉĻl
ÉĳËĲÉ¹ t
ĠsËĪÃ¦k É¹áµ»fËĮaÉª
Ġ ËĪÉĽv
ĠtÊĥËĪÃ¦ns áµ»z
Ġk ËĮÃ¦
ĠdÊĴ ËĪÊĮmpt
ĠdËĪaÉª Éªn
ĠpÉ¾ÉĻt ËĪi
Ġt ËĪÉĳËĲÉ¹
ĠdÊĴ ÉĻl
Ġkw ËĪÉĽ
ĠhËĪÉĳËĲÉ¹d li
ĠmËĪÊĮn Î¸
bÉĳËĲ ks
ËĪa ks
eÉª d
ĠdËĪÉª dÊĴ
ĠbÉ¹ ËĪÉĳËĲ
ĠfËĪÉĶËĲÉ¹ tÊĥ
ĠhËĪÉĳËĲÉ¹ É¾
ËĪÉĻ s
Ġv ËĪeÉªÉ¡
ĠlËĪeÉª ÉªÅĭ
ĠËĪÉĳËĲÉ¹ É¡
ĠkËĪÉªÅĭ dÉĻm
ĠÉªmp ËĪÉĳËĲsáµ»bÉĻl
ĠpËĪÉªl oÊĬ
boËĲÉ¹ d
Ġb ËĪÊĮÉ¡
ĠsËĪaÉªd z
ĠmËĪÉĳËĲ dÉĻl
ĠwËĪeÉªk ÉªÅĭ
ĠÉªmp ËĪoËĲÉ¹t
ĠÉ¹áµ»f jËĪuËĲz
Ġt Ã¦
ĠÉ¹áµ» wËĪaÉªnd
f Éļt
ĠtÊĥ ËĪÃ¦sÉªn
ĠsËĪÉľËĲk ÉĻl
Ġl ËĪÉªÅĭk
ĠwËĪÉªn ÉªÅĭ
É¹ Éªn
ĠÉ¡ ËĪÃ¦t
Ġ ËĪÉĽnt
ËĪÊĮn ts
ĠhËĪÊĮ É¡
ĠÊĥËĪuËĲ É¾Éļz
ĠlËĪÊĮÅĭ z
k ÉĻn
ĠnËĪÊĮ ts
ĠdËĮÉªs É¹Éªs
ÉĽk ts
Ġdáµ» sp
ĠstÉ¹ËĪeÉªndÊĴ Éļz
ËĮÉĳËĲ p
l aÉª
ÉĻn ËĮÉªn
ĠtÉ¹ ËĪÉĽntÊĥ
ĠËĪÃ¦ns Éļz
ĠmËĪÉĽ É¾ÉĻl
l ÉĻk
ĠdÊĴËĪuËĲ n
Ġs ÉĻÉĻÅĭ
ËĪiËĲ tÊĥ
ĠkÉĻl ÉĻÅĭ
ĠstÉ¹ËĪÃ¦p t
ĠhËĪÃ¦ mÉļ
ÉĻnd ÊĴ
ĠkÉ¹ËĪaÉª z
ĠnËĪaÉªntiËĲn hËĪÊĮndÉ¹ÉĻd
k ËĪÉĳËĲ
ĠËĪÉªn tÉļ
ĠflËĪaÉª Éªn
ĠdÊĴËĪuËĲÉĻl É¹i
Éªn ËĮÉĽÉ¹i
ĠÎ¸ ÉĻ
ÉĽ É¹i
ĠstÉ¹ ËĪÉªÅĭz
ĠÉ¡ ËĪiËĲk
Ġf ËĪa
Ġp É¾ÉĻd
ĠsËĪeÉªv jÉļ
ĠmËĪÉĻk i
ĠstËĪuËĲd ÉªËĮoÊĬ
ĠdËĪÉĽz Éļt
Ġw ËĪÉĽd
ĠdÊĴ ËĪÃ¦ks
Ġbl ÉĻk
ĠdÉ¹ËĪiËĲm Éªn
ĠkËĪÉĽÉ¹ fÉĻl
b ËĪÉªÉ¡
Ġf ËĪÃ¦nsi
ĠdÊĴ ËĮiËĲ
ĠbËĪÉĳËĲ bi
b ËĪuËĲ
m ËĪoÊĬ
Ġp ËĪÃ¦nt
ĠÊĥ ËĪeÉªdi
ËĪeÉªb ÉĻlz
ÉĻÉĻ d
ĠÎ¸ ËĪÊĮÉ¡z
ËĪÉĽks Éªk
ĠfËĪÃ¦nt ÉĻm
ĠËĪÉªnÉĻs ÉĻnt
ĠpËĪÊĮb lÉªk
ĠËĪaÉª oÊĬ
ĠkËĪÉĶf i
ËĮÃ¦ d
ĠhËĪÉĳËĲ É¾Éļ
ĠmÉĻl ÉĻn
ĠÉ¡ ËĪÉĳËĲÉ¹
ĠÉ¹áµ»l ËĪiËĲs
ĠmËĪÃ¦n ÊĥÉĻn
jËĪuËĲ n
Ġm ËĪÊĮm
ĠdÊĴ ËĪÉªmi
ĠtÊĥ ÉĻp
ĠkËĪÊĮm fÉļt
Ġdáµ» É¡É¹
ÉªÉ¾i z
ĠÉ¡ÊĬd nËĪaÉªt
ÉĻ Êĥ
eÉª dÊĴ
ĠstËĪeÉª ÊĥÉĻn
ĠËĮÉĽm sËĪiËĲ
Ġd ÉĻmÉĻndz
Ġh ËĪÉªps
ËĪÉªf Î¸
ĠÉ¡É¹ËĪÃ¦ndm ÉĳËĲ
Ġm ËĪeÉªl
ĠsËĪÊĮmÉļ tËĮaÉªm
k ËĪÉĶËĲl
É¹ aÉªz
ËĪÉĳËĲb i
ĠaÊĬ Éļz
ĠkËĪoÊĬd aÉªn
Ġp jËĪuËĲ
ĠsËĪiËĲ Éªn
ĠËĪÉĳËĲ É¡
ĠbÉĻ hËĪÉĻnd
ĠaÊĬ tÉ¹
Ġf Éªn
ËĪÉĳËĲm p
ĠvËĪÉªkt Éªm
ĠËĪoÊĬp ÉĻnd
b áµ»l
tÊĥ ÉĻ
ĠtÊĥ ËĪiËĲk
Ġn ÉĻs
Ġp ËĪiËĲk
ĠtÊĥ ÉĻld
ĠpËĪÉľËĲp ÉĻs
ĠnËĪÃ¦tÊĥ ÉļÉ¹ÉĻl
ĠstËĪÊĮm ÉĻk
Ġk ËĮÉĳËĲn
ĠËĪiËĲt Éªn
ĠÉ¡ËĪÃ¦ Ã°Éļ
ĠbËĪiËĲ m
ËĪÉĶËĲÉ¹ t
ËĪÉª É¾áµ»d
ĠkÉ¹ ËĪÉĽd
ĠbÉªÉ¡ËĪÉªn z
ĠkËĪÉªÅĭ z
ĠËĪ y
sk Éªt
ĠÉ¡ ÉĻld
ĠÊĥËĪaÉªn Éªn
fËĪÉĶËĲÉ¹ m
Ġb ËĪÉĻÉĻÅĭ
ĠËĮÊĮ n
ĠsËĪÊĮn sÉĽt
ĠpËĪÃ¦É¹ Éªs
Ġj ËĪÊĮp
ÉĻnt ÉĻ
ËĪÉĳËĲÉ¹ m
ĠÉ¹ËĪÉĽk lÉĻs
ĠkËĪa Êĥ
É¡ ÉĻn
Ġsk ÉĻl
ĠbÉ¹ ËĪeÉªnz
ĠfÉĻl t
ĠmËĪÉĽd ÉĻsÉĻn
Ġ( ?)
s ËĪiËĲz
ĠpÉ¹ ËĪuËĲf
ĠfËĪiËĲld z
ĠlËĪÉĽm i
? ?
ĠËĪÃ¦ ks
ĠhËĪÉªÉ¹ ÉªÅĭ
ĠkËĪÉĳËĲn f
Ġd ËĪaÊĬ
ĠdÊĴ ËĪoËĲÉ¹d
Ġv ËĪÉªz
ĠkËĪÉªk t
ĠËĪÃ¦stÉļÉ¹ËĮÉªsk ÉĲstÉļÉ¹ËĮÉªskÉĲstÉļÉ¹ËĮÉªsk
Ġdáµ»É¹ ËĪÉĽkÊĥÉĻn
ËĪÃ¦nt áµ»d
" )
Éªk ËĪeÉªÊĥÉĻn
Éª Éļ
dÊĴ ËĮiËĲ
ĠwËĪÉªl ÉªÅĭ
ĠstËĪÉĳËĲp s
ĠfÉĻk ÉĻd
ĠfËĪuËĲl ÉªÊĥ
ĠbÉ¹ËĪaÉª É¾Éļ
ĠËĮÉĽn tÉļ
ĠfËĪoÊĬk ÉĻst
Ġt ËĪÉĽks
ĠpÉ¾ÉĻ Î²
ĠdËĮÉªsÉ¹Éªs pËĪÉĽkt
b ËĪoÊĬ
m ËĪÊĮni
ĠdÊĴ ËĪÊĮÅĭk
ĠÉ¹ËĪiËĲÉĻl Éªst
ĠsËĪÉªm p
ÊĥËĮÉª p
n ËĪÊĮ
ËĮÊĮ bÉĻl
ÉĻt Ê°
ËĪÊĮk ÊĥÉĻn
Ġl ËĪuËĲp
Ġk ËĪÉĳËĲs
ĠÉĲks ËĪÉĽpt
Ġbl ËĪÊĮdi
ĠtÉ¹ËĪÃ¦p Éªn
ĠÉļÉ¹ ËĪaÉªv
Ġt ËĪiËĲz
ĠÊĥ ËĪÉĳËĲk
ĠsËĪiËĲm d
f ÉĻst
Ġp ËĪÉĳËĲl
ĠwËĪeÉª n
Ġsk ÉĻd
ĠÉĽks ËĪÉĽpt
w ËĪÉĻ
Ġt ËĪÊĮm
ĠtËĪoÊĬn i
ËĪa s
ĠnËĪeÉªm d
zËĪiÉĻÉ¹oÊĬ zËĪiÉĻÉ¹oÊĬ
ËĮÊĮbÉĻl jËĮuËĲ
Ġn ËĪÃ¦
Ġsp ÉĻnd
ĠkËĪÃ¦nd ÉĻl
Ġl ËĪÃ¦k
ĠËĪÃ¦ fÉ¹
ĠËĪÉĽvÉ¹ ÉªtËĮaÉªm
ËĮÉª liÉĻn
ĠkÉ¹ËĪuËĲ ÉĻl
ĠdÉ¹ ËĪeÉªk
Éªk ÉĻ
ĠÉ¡É¹ ËĪoÊĬz
ĠÉĽmbÉ¹ ËĪeÉªs
Ġl ËĪÉĳËĲÉ¹
Ġl ËĪÉªÅĭ
Ġf ËĪÉªz
ËĪÉĽnd áµ»d
z ËĪiËĲ
Ġw ËĪiËĲp
Ġj ËĪÉĳËĲÉ¹d
ĠËĪÃ¦ v
d ÉĻlz
É¡ É¹ËĪaÊĬnd
ËĪoÊĬz ÉªÅĭ
ĠÎ¸ÉĻnk ÉĻÅĭ
