{"unk_token": "<unk>", "bos_token": "<s>", "eos_token": "</s>", "add_prefix_space": false, "errors": "replace", "sep_token": "</s>", "cls_token": "<s>", "pad_token": "<pad>", "mask_token": {"content": "<mask>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false, "__type": "AddedToken"}, "trim_offsets": true, "model_max_length": 1024, "special_tokens_map_file": null, "name_or_path": "facebook/bart-base", "additional_special_tokens": ["<genre>", "<artist>", "<title>", "<emotions>", "<topics>", "<lyrics>", "<lang>", "</lyrics>", "<chorus>", "<block_end>", "<sentence_end>", "<continue>", "<generated>", "<num_syllables>"], "tokenizer_class": "BartTokenizer"}