{"bos_token": "<|endoftext|>", "eos_token": "<|endoftext|>", "unk_token": "<|endoftext|>", "additional_special_tokens": ["<genre>", "<artist>", "<title>", "<emotions>", "<topics>", "<lyrics>", "<lang>", "</lyrics>", "<chorus>", "<block_end>", "<sentence_end>", "<continue>", "<generated>", "<num_syllables>"]}